[
  {
    "title": "Lữ đoàn 146 Hải quân nâng cao chất lượng tổng hợp, bảo vệ vững chắc biển đảo Tổ quốc",
    "slug": "lu-doan-146-hai-quan-nang-cao-chat-luong-tong-hop-bao-ve-vung-chac-bien-dao-to-quoc",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/lu-doan-146-hai-quan-nang-cao-chat-luong-tong-hop-bao-ve-vung-chac-bien-dao-to-quoc-20251217135718529.htm",
    "pubDate": "12/17/2025 2:15:00 PM",
    "description": "Được thành lập ngày 8/5/1978, Lữ đoàn 146, Vùng 4 Hải quân có nhiệm vụ huấn luyện, sẵn sàng chiến đấu và bảo vệ vững chắc chủ quyền quần đảo Trường Sa - vùng biển đảo có vị trí chiến lược đặc biệt quan trọng về kinh tế, chính trị, quốc phòng và an ninh của đất nước.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/lu-doan-146-hai-quan-nang-cao-chat-luong-tong-hop-bao-ve-vung-chac-bien-dao-to-quoc-20251217135718529.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Tsa1.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Được thành lập ngày 8/5/1978, Lữ đoàn 146, Vùng 4 Hải quân có nhiệm vụ huấn luyện, sẵn sàng chiến đấu và bảo vệ vững chắc chủ quyền quần đảo Trường Sa - vùng biển đảo có vị trí chiến lược đặc biệt quan trọng về kinh tế, chính trị, quốc phòng và an ninh của đất nước.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Tsa1.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Tsa1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cán bộ, chiến sĩ Trường Sa nâng cao chất lượng huấn luyện.</figcaption>\n</figure>\n</div>\n\n<p>Không những thế, Lữ đoàn 146 còn là điểm tựa vững chắc cho ngư dân yên tâm vươn khơi, bám biển và thực hiện các nhiệm vụ khác.</p>\n\n<p>Những năm qua, Lữ đoàn luôn hoàn thành xuất sắc nhiệm vụ, được các cấp ghi nhận. Đơn vị thực hiện nhiệm vụ trong điều kiện tình hình Biển Đông và quần đảo Trường Sa diễn biến phức tạp, tiềm ẩn nguy cơ bất ổn khó lường; yêu cầu nhiệm vụ ngày càng cao; thời tiết khắc nghiệt; đời sống hậu phương gia đình cán bộ, chiến sĩ còn khó khăn.</p>\n\n<p>Phát huy truyền thống Đơn vị Anh hùng Lực lượng vũ trang nhân dân, cán bộ, chiến sĩ Lữ đoàn luôn quyết tâm, đẩy mạnh thi đua, giữ vững tâm thế kiên cường trong thế trận bảo vệ chủ quyền biển đảo của Tổ quốc. Đảng ủy, chỉ huy Lữ đoàn chủ động lãnh đạo, chỉ đạo công tác giáo dục chính trị, bồi đắp lòng yêu nước, tình yêu biển đảo, tình cảm gắn bó với Trường Sa và khắc sâu phương châm “đảo là nhà, biển cả là quê hương”. Cán bộ, chiến sĩ được rèn luyện bản lĩnh chính trị vững vàng, niềm tin tất thắng, không dao động trước khó khăn, thử thách, hy sinh và thấm nhuần tinh thần “còn người, còn đảo, còn chủ quyền Tổ quốc”.&nbsp;</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Tsa2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tăng cường tuần tra canh gác bảo vệ chủ quyền biển, đảo của Tổ quốc.</figcaption>\n</figure>\n</div>\n\n<p>Quán triệt quan điểm bảo vệ Tổ quốc trong tình hình mới, Lữ đoàn 146 tập trung nâng cao chất lượng tổng hợp, trình độ sẵn sàng chiến đấu. Công tác huấn luyện bám sát phương châm “cơ bản, thiết thực, vững chắc”, coi trọng thực hành và hướng trực tiếp vào mục tiêu bảo vệ chủ quyền biển đảo. Trên các đảo thuộc quần đảo Trường Sa, bộ đội Hải quân duy trì nghiêm chế độ trực. Với tinh thần “nắng mưa không quản, gian khó không sờn”, cán bộ, chiến sĩ Lữ đoàn thường xuyên rèn luyện kỹ năng chiến đấu, huấn luyện thay phiên đảo, đổi súng, đổi số; kết hợp chặt chẽ giữa huấn luyện và thực hiện nhiệm vụ thực tế.</p>\n\n<p>Đơn vị nắm chắc đối tượng, đối tác; chủ động nhận diện, theo dõi các mục tiêu trên biển, trên không; xử trí kịp thời, đúng phương châm, đối sách của Đảng, Nhà nước; tổ chức rút kinh nghiệm sau mỗi nhiệm vụ để bổ sung vào tài liệu huấn luyện, nâng cao khả năng quản lý, quan sát, trinh sát, đánh giá và xử trí linh hoạt các tình huống, giữ vững môi trường hòa bình, không để bị động, bất ngờ. Mọi quân nhân còn ra sức thi đua tự học, tự rèn, nâng cao trình độ tác chiến hiệp đồng, nhất là trong điều kiện thời tiết khắc nghiệt, ban đêm, địch sử dụng vũ khí công nghệ cao.</p>\n\n<p>Bên cạnh nhiệm vụ huấn luyện và sẵn sàng chiến đấu, Lữ đoàn phối hợp với cấp ủy, chính quyền địa phương xây dựng các phương án luyện tập hiệp đồng tác chiến; triển khai hiệu quả công tác dân vận; tham gia cứu nạn và giải quyết các vấn đề nảy sinh; tổ chức huấn luyện dân quân tự vệ. Đơn vị chú trọng bồi dưỡng năng lực toàn diện cho cán bộ, chiến sĩ; đổi mới tác phong công tác theo hướng chủ động, chính quy, sát chức trách; thường xuyên kiểm tra, đánh giá, kịp thời khắc phục hạn chế.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Tsa3.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thực hiện chế độ treo cờ Tổ quốc hằng ngày trên đảo Trường Sa.</figcaption>\n</figure>\n</div>\n\n<p>Nhờ các giải pháp đồng bộ, hiệu quả, chất lượng huấn luyện và sẵn sàng chiến đấu của Lữ đoàn 146 không ngừng được nâng lên. Kết quả huấn luyện hằng năm: 100% đạt yêu cầu, trong đó trên 83% khá, giỏi; bắn đạn thật đạt 100% khá, giỏi, an toàn tuyệt đối. Mọi cán bộ đều được huấn luyện theo phân cấp; 80% đạt khá, giỏi, trong đó 50% đạt giỏi.</p>\n\n<p>Với ý chí, bản lĩnh và quyết tâm cao, cán bộ, chiến sĩ Lữ đoàn 146 luôn phát huy truyền thống đơn vị anh hùng, xứng danh “Bộ đội Cụ Hồ - Người chiến sĩ Hải quân” thời kỳ mới; quyết tâm bảo vệ vững chắc độc lập, chủ quyền và toàn vẹn lãnh thổ Tổ quốc.</p>\n\n<div>\n<div>Ngày 14/10/2025, Chủ tịch nước ký Quyết định số 1985 phong tặng danh hiệu đơn vị Anh hùng Lực lượng vũ trang nhân dân lần thứ hai cho Lữ đoàn 146 vì đã có thành tích đặc biệt xuất sắc đột xuất trong bảo vệ chủ quyền biển đảo, góp phần vào sự nghiệp xây dựng CNXH và bảo vệ Tổ quốc.<br>\nTrước đó, ngày 25/1/1983 Lữ đoàn 146 đã được phong tặng danh hiệu Đơn vị Anh hùng Lực lượng vũ trang nhân dân lần thứ nhất. Có 3 tập thể (đảo Trường Sa, Song Tử Tây và Nam Yết), 2 cá nhân (liệt sĩ Trần Đức Thông và liệt sĩ Trần Văn Phương) được phong tặng, truy tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân. 14 lượt tập thể được tặng thưởng Huân chương Chiến công, Huân chương Quân công; 55 lượt tập thể được tặng Cờ thi đua; 320 lượt tập thể được tặng danh hiệu đơn vị quyết thắng; hàng nghìn lượt tập thể, cá nhân được tặng các danh hiệu thi đua.</div>\n</div>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "TP Hồ Chí Minh sẽ chi hơn 67 tỷ đồng chuyển đổi nghề cá cho ngư dân",
    "slug": "tp-ho-chi-minh-se-chi-hon-67-ty-dong-chuyen-doi-nghe-ca-cho-ngu-dan",
    "link": "https://baotintuc.vn/kinh-te-bien-dao/tp-ho-chi-minh-se-chi-hon-67-ty-dong-chuyen-doi-nghe-ca-cho-ngu-dan-20251217105030990.htm",
    "pubDate": "12/17/2025 10:52:00 AM",
    "description": "Trong giai đoạn 2026 -2030, TP. Hồ Chí Minh sẽ chi hơn 67 tỷ đồng, huy động từ ngân sách địa phương, nguồn xã hội hóa và các nguồn tín dụng ưu đãi hỗ trợ chuyển đổi nghề trong khai thác thủy sản và an sinh xã hội cho ngư dân.",
    "content": "<a href='https://baotintuc.vn/kinh-te-bien-dao/tp-ho-chi-minh-se-chi-hon-67-ty-dong-chuyen-doi-nghe-ca-cho-ngu-dan-20251217105030990.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/17/nghe-ca.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Trong giai đoạn 2026 -2030, TP. Hồ Chí Minh sẽ chi hơn 67 tỷ đồng, huy động từ ngân sách địa phương, nguồn xã hội hóa và các nguồn tín dụng ưu đãi hỗ trợ chuyển đổi nghề trong khai thác thủy sản và an sinh xã hội cho ngư dân.",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/17/nghe-ca.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/17/nghe-ca.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cảng cá Cát Lở, phường Phước Thắng, TP Hồ Chí Minh. Ảnh: Đoàn Mạnh Dương/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Đây là số kinh phí vừa được lãnh đạo UBND TP. Hồ Chí Minh phê duyệt để thực hiện Dự án chuyển đổi nghề trong khai thác thủy sản trên địa bàn TP. Hồ Chí Minh giai đoạn 2026–2030.</p>\n\n<p>Dự án chuyển đổi nghề trong khai thác thủy sản trên địa bàn TP. Hồ Chí Minh giai đoạn 2026–2030 đưa ra mục tiêu chuyển đổi khoảng 6% tổng số tàu cá hiện có, tập trung vào nhóm tàu khai thác ven bờ, vùng lộng và một phần tàu lưới kéo vùng khơi sang các nghề ít tác động đến môi trường như nghề câu, lưới rê, lưới vây, lồng bẫy hoặc dịch vụ hậu cần thủy sản.</p>\n\n<p>Đối với những tàu lưới kéo đã cũ, hết thời gian khấu hao, thành phố khuyến khích tự giải bản, từng bước tinh giản đội tàu, phù hợp với hạn ngạch khai thác được giao. Cụ thể, đối với nhóm tàu vùng bờ, chuyển đổi 100% tàu lưới kéo moi, ruốc sang nghề câu. Đối với nhóm tàu cá vùng lộng, chuyển đổi 50% tàu lưới kéo sang nghề lưới rê. Nhóm tàu cá vùng khơi, chuyển đổi 20% tàu lưới kéo vùng khơi sang các nghề lưới rê, nghề câu, nghề chụp, nghề lồng bẫy….<br>\n<br>\nKhông chỉ dừng lại ở chuyển đổi phương tiện và nghề khai thác, dự án còn đặc biệt chú trọng đến yếu tố con người. Theo thống kê, lao động trên tàu cá phần lớn là lao động phổ thông, trình độ văn hóa còn hạn chế, thu nhập phụ thuộc chủ yếu vào hoạt động khai thác biển. Việc chuyển đổi nghề vì vậy tác động trực tiếp đến đời sống của hàng nghìn hộ ngư dân. Để bảo đảm an sinh xã hội, thành phố dự kiến hỗ trợ đào tạo nghề, tập huấn kỹ thuật, tư vấn việc làm và hỗ trợ thu nhập trong thời gian chuyển đổi cho khoảng 1.700 lao động, với tổng kinh phí an sinh hơn 15 tỷ đồng.<br>\n<br>\nSong song đó, TP. Hồ Chí Minh bố trí nguồn lực hỗ trợ đầu tư ban đầu cho ngư dân chuyển đổi nghề bao gồm hỗ trợ mua ngư cụ, cải hoán tàu, trang thiết bị và vật tư sản xuất. Tổng kinh phí hỗ trợ chuyển đổi nghề và an sinh xã hội của dự án ước tính hơn 67 tỷ đồng, huy động từ ngân sách địa phương, nguồn xã hội hóa và các nguồn tín dụng ưu đãi.<br>\n<br>\nTheo Sở Nông nghiệp và Môi trường TP. Hồ Chí Minh, tính đến nay, toàn thành phố có 4.475 tàu cá, trong đó còn 207 tàu không đủ điều kiện hoạt động, tiềm ẩn nguy cơ cao vi phạm IUU. Đáng chú ý, hiện nay nghề lưới kéo (nghề giã cào) chiếm tỷ lệ lớn nhất với 25% tổng số lượng tàu, nghề lưới rê chiếm 22%, nghề câu chiếm 14%, nghề lưới vây, nghề lồng bẫy và nghề hậu cần thuỷ sản cùng có tỷ lệ 5%, nghề chụp chiếm tỷ lệ 2% tổng số lượng tàu....</p>\n\n<p>Điều này cho thấy cơ cấu nghề khai thác hiện nay trên địa bàn thành phố đang mất cân đối, khi các nghề có tính xâm hại nguồn lợi như lưới kéo lại chiếm tỷ lệ lớn, trong khi các nghề khai thác chọn lọc, thân thiện với môi trường lại chiếm tỷ lệ thấp. Thực tế này không chỉ gây suy giảm nguồn lợi thủy sản mà còn ảnh hưởng đến tính bền vững của sinh kế ngư dân ven biển.</p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<p>Bà Phạm Thị Na, Phó Giám đốc Sở Nông nghiệp và Môi trường TP. Hồ Chí Minh khẳng định, chuyển đổi nghề khai thác thủy sản là xu thế tất yếu, không chỉ để đáp ứng yêu cầu hội nhập quốc tế mà còn nhằm khôi phục nguồn lợi thủy sản, bảo vệ môi trường sinh thái biển và nâng cao giá trị gia tăng cho ngành thủy sản thành phố. Việc triển khai dự án đòi hỏi sự vào cuộc đồng bộ của các sở, ngành, chính quyền địa phương và đặc biệt là sự đồng thuận của cộng đồng ngư dân.</p>\n\n<p>Về lâu dài, dự án được kỳ vọng sẽ góp phần hình thành đội tàu khai thác hợp lý, nghề cá có trách nhiệm, tạo nền tảng cho phát triển kinh tế biển bền vững. Đây không chỉ là bài toán quản lý ngành thủy sản, mà còn là cam kết của TP. Hồ Chí Minh trong việc hài hòa giữa phát triển kinh tế, bảo vệ môi trường và bảo đảm sinh kế cho người dân ven biển trong giai đoạn mới.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Chìm tàu cá trên biển, 6 ngư dân may mắn được cứu sống",
    "slug": "chim-tau-ca-tren-bien-6-ngu-dan-may-man-duoc-cuu-song",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/chim-tau-ca-tren-bien-6-ngu-dan-may-man-duoc-cuu-song-20251215195003231.htm",
    "pubDate": "12/15/2025 7:59:00 PM",
    "description": "Ngày 15/12, thông tin từ Đồn Biên phòng Cồn Cỏ (Bộ đội Biên phòng tỉnh Quảng Trị) cho biết, đơn vị vừa tiếp nhận, chăm sóc sức khỏe ban đầu cho 6 ngư dân trên tàu cá bị chìm khi đang khai thác hải sản trên biển.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/chim-tau-ca-tren-bien-6-ngu-dan-may-man-duoc-cuu-song-20251215195003231.htm'><img src='https://media.baotintuc.vn/Upload/tNXYiCqV9CiMnPWZZ54RJA/files/quang-tri-tau-ca-2.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 15/12, thông tin từ Đồn Biên phòng Cồn Cỏ (Bộ đội Biên phòng tỉnh Quảng Trị) cho biết, đơn vị vừa tiếp nhận, chăm sóc sức khỏe ban đầu cho 6 ngư dân trên tàu cá bị chìm khi đang khai thác hải sản trên biển.",
    "image": "https://media.baotintuc.vn/Upload/tNXYiCqV9CiMnPWZZ54RJA/files/quang-tri-tau-ca-2.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/tNXYiCqV9CiMnPWZZ54RJA/files/quang-tri-tau-ca-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cán bộ quân y Đồn Biên phòng Cồn Cỏ (BĐBP tỉnh Quảng Trị) thăm khám, chăm sóc sức khỏe ban đầu cho các ngư dân trên tàu cá gặp nạn. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Cụ thể, lúc 13 giờ 20 phút ngày 15/12, Đồn Biên phòng Cồn Cỏ nhận được tin báo từ ngư dân Bùi Đình Cam (sinh năm 1963, trú tại khu phố 5, xã Cửa Việt, tỉnh Quảng Trị) là thuyền trưởng tàu cá mang số hiệu QT-90559-TS về việc khi tàu đang lao động sản xuất trên biển, cách đặc khu Cồn Cỏ khoảng 3 hải lý về hướng Đông Bắc thì bị sóng đánh chìm, thời điểm đó trên tàu có 6 thuyền viên và đề nghị đơn vị ứng cứu.</p>\n\n<p>Ngay sau khi tiếp nhận thông tin, Đồn Biên phòng Cồn Cỏ đã thông báo cho Ban Chỉ huy Bộ đội Biên phòng tỉnh, đồng thời chuẩn bị lực lượng, phương tiện khẩn trương phối hợp ứng cứu; thông báo cho các tàu thuyền đang hoạt động trên biển gần khu vực tàu cá QT-90559-TS gặp nạn để hỗ trợ tìm kiếm cứu nạn. Đơn vị cũng thông báo chính quyền địa phương và các cơ quan chức năng liên quan phối hợp xử lý.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/tNXYiCqV9CiMnPWZZ54RJA/files/quang-tri-tau-ca-2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>6 ngư dân trên tàu cá QT-90559-TS kịp thời được ứng cứu, đưa vào bờ an toàn. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Qua hệ thống thông tin liên lạc và giám sát hoạt động nghề cá, tàu cá mang số hiệu QT-91090-TS do ông Bùi Văn Linh (sinh năm 1982, cùng trú khu phố 5, xã Cửa Việt, tỉnh Quảng Trị) làm thuyền trưởng đang hoạt động gần khu vực tàu cá QT-90559-TS gặp nạn và đã tiếp cận được tàu gặp nạn, kịp thời cứu 6 ngư dân đảm bảo an toàn.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Đến 15 giờ cùng ngày, tàu cá QT-91090-TS đã đưa các thuyền viên của tàu gặp nạn vào bờ. Đồn Biên phòng Cồn Cỏ nhanh chóng phối hợp, đưa các ngư dân lên bờ, bố trí cán bộ, quân y tổ chức thăm khám, chăm sóc sức khỏe ban đầu và động viên, hỗ trợ (tiền mặt) giúp các ngư dân vượt qua khó khăn.</p>\n\n<p>Theo thống kê ban đầu, thiệt hại về tàu cá và ngư lưới cụ khoảng 3 tỷ đồng.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Cảnh sát biển Việt Nam tổ chức cuộc thi ‘Em yêu biển, đảo quê hương’ tại Yên Nghĩa",
    "slug": "canh-sat-bien-viet-nam-to-chuc-cuoc-thi-em-yeu-bien-dao-que-huong-tai-yen-nghia",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/canh-sat-bien-viet-nam-to-chuc-cuoc-thi-em-yeu-bien-dao-que-huong-tai-yen-nghia-20251214134620923.htm",
    "pubDate": "12/14/2025 6:45:00 PM",
    "description": "Ngày 14/12 tại Trường THCS Đồng Mai, phường Yên Nghĩa, TP Hà Nội, Khối cơ quan Bộ Tư lệnh Cảnh sát biển Việt Nam đã tổ chức cuộc thi “Em yêu biển, đảo quê hương”, thu hút sự tham gia của 56 em học sinh Trường THCS Đồng Mai và Trường THCS Yên Nghĩa.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/canh-sat-bien-viet-nam-to-chuc-cuoc-thi-em-yeu-bien-dao-que-huong-tai-yen-nghia-20251214134620923.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Emyeu1.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 14/12 tại Trường THCS Đồng Mai, phường Yên Nghĩa, TP Hà Nội, Khối cơ quan Bộ Tư lệnh Cảnh sát biển Việt Nam đã tổ chức cuộc thi “Em yêu biển, đảo quê hương”, thu hút sự tham gia của 56 em học sinh Trường THCS Đồng Mai và Trường THCS Yên Nghĩa.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Emyeu1.jpg",
    "fullContent": "<p>\n<iframe src=\"https://baotintuc.vn/Player.aspx?vid=divVideo_2&amp;fileId=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fm0xCDRsplmYeHmGctyfDUw%2ffiles%2f2025%2f12%2fCSBVNcuocthi.mp4&amp;fileImg=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fm0xCDRsplmYeHmGctyfDUw%2ffiles%2f2025%2f12%2fEmyeu.jpg&amp;width=636&amp;height=380&amp;newsId=20251214134620923&amp;refUrl=https%3a%2f%2fbaotintuc.vn&amp;isWebsite=True&amp;title=C%e1%ba%a3nh+s%c3%a1t+bi%e1%bb%83n+Vi%e1%bb%87t+Nam+t%e1%bb%95+ch%e1%bb%a9c+cu%e1%bb%99c+thi+%e2%80%98Em+y%c3%aau+bi%e1%bb%83n%2c+%c4%91%e1%ba%a3o+qu%c3%aa+h%c6%b0%c6%a1ng%e2%80%99+t%e1%ba%a1i+Y%c3%aan+Ngh%c4%a9a\" width=\"636\" height=\"380\" loading=\"lazy\"></iframe>\n</p>\n\n<p>Tham dự cuộc thi có&nbsp;Trung tướng Bùi Quốc Oai, Chính ủy Cảnh sát biển Việt Nam;&nbsp;Thiếu tướng Lê Đình Cường, Tư lệnh Cảnh sát biển Việt Nam; Thiếu tướng Trần Văn Lượng, Phó Tư lệnh,&nbsp;Tham mưu trưởng Cảnh sát biển Việt Nam; Đại tá Lương Đình Hưng,&nbsp;Phó Tư lệnh Pháp luật Cảnh sát biển Việt Nam; Thủ trưởng các cơ quan trực thuộc Bộ Tham mưu, Cục Chính trị, Cục Hậu cần&nbsp;Kỹ thuật, Cục Nghiệp vụ và Pháp luật, Phòng Tài chính, Phòng Quan hệ Quốc tế, Văn phòng và các đơn vị liên quan.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Emyeu1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thiếu tướng Lê Đình Cường, Tư lệnh Cảnh sát biển Việt Nam và lãnh đạo phường Yên Nghĩa cùng các nhà đồng hành trao tặng phần thưởng cho các em học sinh đạt giải cao tại cuộc thi \"Em yêu biển, đảo quê hương\".</figcaption>\n</figure>\n</div>\n\n<p>Cuộc thi “Em yêu biển đảo quê hương” nhằm mục đích tuyên truyền sâu rộng những kiến thức về quan điểm, chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước liên quan tới biển, đảo; pháp luật Việt Nam, quốc tế về biển, đảo; lịch sử, địa lý, pháp lý biển, đảo Việt Nam; truyền thống lịch sử, văn hóa, xã hội địa phương; Luật phòng chống ma túy&nbsp;và các văn bản hướng dẫn thi hành; các tình huống bạo lực học đường và cách ứng xử... Từ đó nâng cao nhận thức, xây dựng ý thức trách nhiệm của học sinh bậc THCS và các tầng lớp nhân dân địa phương đối với chủ quyền biển, đảo Việt Nam, góp phần xây dựng và bảo vệ Tổ quốc trong tình hình mới.&nbsp;</p>\n\n<p>Thông qua các hoạt động của cuộc thi góp phần tăng cường sự hiểu biết, thắt chặt tình đoàn kết, gắn bó giữa cán bộ, chiến sĩ Cảnh sát biển Việt Nam với cấp ủy, chính quyền và nhân dân địa phương; đồng thời tạo cơ hội, sân chơi, trải nghiệm bổ ích để cán bộ, đoàn viên thanh niên, hội viên, đội viên trao đổi, học tập kinh nghiệm, rèn luyện các kỹ năng tổ chức hoạt động thực tiễn; tạo không khí vui tươi, phấn khởi, động lực mạnh mẽ để mỗi cán bộ, chiến sĩ Cảnh sát biển Việt Nam ra sức thi đua, phấn đấu khắc phục khó khăn, vươn lên hoàn thành xuất sắc mọi nhiệm vụ mà Đảng, Nhà nước và nhân dân tin tưởng giao phó.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Emyeu3.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thiếu tướng Trần Văn Lượng, Phó Tư lệnh, Tham mưu trưởng Cảnh sát biển Việt Nam và nhà tài trợ trao tặng các suất học bổng Tiếng Anh 12 tháng cho học sinh bậc Tiểu học và THCS phường Yên Nghĩa.</figcaption>\n</figure>\n</div>\n\n<p>Hình thức của cuộc thi theo format “Rung Chuông vàng”, học sinh tham gia dự thi sẽ trả lời các câu hỏi dưới dạng trắc nghiệm đúng&nbsp;sai hoặc chọn một đáp án đúng nhất trong các phương án đưa ra; điền từ còn thiếu vào chỗ trống... Khi Ban Tổ chức đưa ra câu hỏi, các em lựa chọn một phương án trả lời và&nbsp;ghi vào bảng, ai trả lời sai sẽ bị loại, sau các câu hỏi thứ 5, 10, 15 sẽ có phần “Giải cứu” là các trò chơi vận động do các thầy cô giáo, học sinh và các đoàn viên thanh niên Cảnh sát biển thực hiện. Số lượng học sinh được “Giải cứu” dựa vào kết quả thực hiện các trò chơi vận động. Từ câu hỏi thứ 16 trở đi không có phần “Giải cứu” và sẽ thi đấu đến khi tìm ra học sinh đạt giải cao nhất.&nbsp;</p>\n\n<p>Cũng trong dịp này, BTL ảnh sát biển đã phát động Cuộc thi sáng tác, văn học nghệ thuật về biển, đảo và lực lượng Cảnh sát biển Việt Nam. Nội dung của cuộc thi là ca ngợi về vẻ đẹp biển, đảo Việt Nam; phẩm chất “Bộ đội Cụ Hồ” - Người chiến sĩ Cảnh sát biển trong thực hiện nhiệm vụ ứng cứu, giúp đỡ bà con ngư dân; đấu tranh bảo vệ chủ quyền, giữ an&nbsp;ninh, trật tự an toàn trên các vùng biển, đảo thiêng liêng của Tổ quốc.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Emyeu2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Trung tướng Bùi Quốc Oai, Chính ủy Cảnh sát biển Việt Nam và&nbsp;Thiếu tướng Lê Đình Cường, Tư lệnh Cảnh sát biển Việt Nam trao tặng quà cho người có công và gia đình chính sách phường Yên Nghĩa.</figcaption>\n</figure>\n</div>\n\n<p>Kết thúc cuộc thi, Ban Tổ chức&nbsp;trao giải Nhất cho em Vũ Khánh Huyền, học sinh lớp 9A0, Trường THCS Đồng Mai; giải Nhì thuộc về hai em của Trường THCS Đồng Mai là Đỗ Thị Thu Hoài, lớp 9 A0&nbsp;và Nguyễn Thị Thúy Hường lớp &nbsp;8A8. Ba em Nguyễn Thị Minh Ngọc, lớp 9 A0&nbsp;Trường THCS Đồng Mai và Bùi Nguyễn Khánh Vy lớp 8A14, Nguyễn Quách Gia Linh cùng ở Trường THCS Yên Nghĩa. Ngoài ra Ban Tổ chức còn trao 10 giải Khuyến khích cho các em học sinh có thành tích cao tham gia hội thi.</p>\n\n<p>Nhân dịp này, BTL Cảnh sát biển Việt Nam đã có các hoạt động an sinh xã hội trên địa bàn phường Yên Nghĩa: Dâng hương tại phòng thờ Chủ tịch Hồ Chí Minh, Nhà tưởng niệm Đại tướng Lê Trọng Tấn; Dâng hoa, dâng hương tại Nghĩa trang liệt sĩ phường Yên Nghĩa. Tặng quà cho Trường THCS Đồng Mai, Trường THCS Yên Nghĩa; trao tặng 12 suất quà cho người có công và gia đình chính sách; tặng 30 xe đạp cho 30 học sinh có hoàn cảnh gia đình khó khăn của Trường THCS Đồng Mai và Trường THCS Yên Nghĩa; 20 suất học bổng cho học sinh có hoàn cảnh khó khăn...</p>\n\n<p>Tiếp nối những hiệu ứng tích cực từ Cuộc thi và Kế hoạch thực hiện Đề án tổ chức Cuộc thi “Em yêu biển, đảo quê hương” trên phạm vi toàn quốc giai đoạn 2024 - 2030 với chuỗi các hoạt động trong chương trình: Thông tin về Cảnh sát biển Việt Nam và tình hình biển đảo hiện nay, thăm tặng quà cho các đối tượng chính sách, học sinh gia đình có hoàn cảnh khó khăn, học sinh có thành tích học tập tốt, tổ chức Cuộc thi “Sáng tác văn học nghệ thuật về biển, đảo; lực lượng Cảnh sát biển Việt Nam”.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "An Giang: Lan tỏa tình yêu biển đảo quê hương đến với học sinh",
    "slug": "an-giang-lan-toa-tinh-yeu-bien-dao-que-huong-den-voi-hoc-sinh",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/an-giang-lan-toa-tinh-yeu-bien-dao-que-huong-den-voi-hoc-sinh-20251213193903271.htm",
    "pubDate": "12/13/2025 7:41:00 PM",
    "description": "Ngày 13/12, tại phường Rạch Giá, Bộ Tư lệnh Vùng Cảnh sát biển 4 phối hợp với Sở Giáo dục và Đào tạo An Giang tổ chức cuộc thi chung kết “Em yêu biển, đảo quê hương” học sinh Trung học Cơ sở trên địa bàn các xã, phường ven biển của tỉnh An Giang.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/an-giang-lan-toa-tinh-yeu-bien-dao-que-huong-den-voi-hoc-sinh-20251213193903271.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/13/bien-dao-2.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 13/12, tại phường Rạch Giá, Bộ Tư lệnh Vùng Cảnh sát biển 4 phối hợp với Sở Giáo dục và Đào tạo An Giang tổ chức cuộc thi chung kết “Em yêu biển, đảo quê hương” học sinh Trung học Cơ sở trên địa bàn các xã, phường ven biển của tỉnh An Giang.",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/13/bien-dao-2.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/13/bien-dao-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Sôi nổi Cuộc thi “Em yêu biển, đảo quê hương”. Ảnh: TTXVN phát</figcaption>\n</figure>\n\n<p>100 học sinh của 41 trường Trung học Cơ sở trên địa bàn xuất sắc vượt qua hơn 30.000 học sinh khác ở vòng thi trực tuyến đã có mặt tranh tài tại vòng chung kết.</p>\n\n<p>Cuộc thi nhằm tuyên truyền sâu rộng những kiến thức về lịch sử dựng nước, giữ nước của dân tộc Việt Nam; truyền thống của Quân đội nhân dân, Cảnh sát biển Việt Nam và địa phương trong xây dựng, bảo vệ Tổ quốc; các quy định của pháp luật về biển, đảo của Việt Nam và quốc tế. Qua đó, nâng cao nhận thức, lòng yêu nước, tình yêu biển, đảo quê hương cũng như ý thức, trách nhiệm của học sinh đối với sự nghiệp xây dựng và bảo vệ chủ quyền lãnh thổ, giữ gìn an ninh trật tự, an toàn trên các vùng biển, đảo thiêng liêng của Tổ quốc.</p>\n\n<p>Tại vòng thi chung kết, các em học sinh trải qua 4 phần thi: “Ra khơi”, “Vượt sóng”, “Cập bến”, “Đặt mốc chủ quyền”. Trong đó, mỗi phần thi “Ra khơi”, “Vượt sóng”, “Cập bến” có 5 câu hỏi và sau mỗi phần thi có phần giải cứu là các trò chơi vận động do các cán bộ Bộ Tư lệnh Vùng Cảnh sát biển 4 và các giáo viên phối hợp thực hiện. Riêng phần thi “Đặt mốc chủ quyền”, các em không có phần giải cứu.</p>\n\n<p>Nội dung câu hỏi là những kiến thức cơ bản về quan điểm, chủ trương, đường lối của Đảng và chính sách, pháp luật của Nhà nước về biển, đảo; pháp luật quốc tế liên quan đến biển, đảo; kiến thức tổng hợp về biển, đảo Việt Nam, về đại dương và biến đổi khí hậu, phòng chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định (IUU); bạo lực học đường; phòng, chống ma túy và tác hại của ma túy; lịch sử, truyền thống văn hóa xã hội địa phương; hiểu biết về các lực lượng làm nhiệm vụ bảo vệ chủ quyền biển, đảo.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/13/bien-dao-2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đại tá Nguyễn Thái Dương, Uỷ viên Ban Thường vụ Đảng uỷ, Phó Chính uỷ Bộ Tư lệnh Vùng Cảnh sát biển 4 và đại diện Sở Giáo dục - Đào tạo An Giang trao giải nhất cho Em Trần Đăng Tiến, học sinh lớp 6A4, Trường THCS &amp; THPT Võ Văn Kiệt. Ảnh: TTXVN phát</figcaption>\n</figure>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Kết thúc cuộc thi sôi nổi, hấp dẫn, Ban tổ chức trao thưởng cho 10 thí sinh đạt giải, với 1 giải nhất, 2 giải nhì, 3 giải ba và 4 giải khuyến khích. Em Trần Đăng Tiến, học sinh lớp 6A4, Trường Trung học Cơ sở và Trung học Phổ thông Võ Văn Kiệt (phường Rạch Giá) đã xuất sắc giành giải nhất cuộc thi.<br>\nDịp này, Bộ Tư lệnh Vùng Cảnh sát biển 4 trao tặng 60 suất học bổng (1 triệu đồng/suất) cho các học sinh hoàn cảnh gia đình khó khăn vươn lên học giỏi.</p>\n\n<p>Phát biểu tại cuộc thi, Đại tá Nguyễn Thái Dương, Phó Chính ủy&nbsp;Bộ Tư lệnh Vùng Cảnh sát biển 4, Trưởng ban tổ chức cuộc thi nhấn mạnh, cuộc thi không chỉ đơn thuần là một sân chơi tri thức, mà còn là một đợt sinh hoạt chính trị sâu sắc. Thông qua đó, Bộ Tư lệnh Vùng Cảnh sát biển 4 mong muốn gieo mầm tình yêu biển đảo, giúp các em học sinh - những chủ nhân tương lai của đất nước hiểu rõ hơn về giá trị thiêng liêng của từng tấc đảo, sải biển.</p>\n\n<p>Từ đó, mỗi em sẽ trở thành một “tuyên truyền viên nhỏ tuổi”, chung tay cùng lực lượng Cảnh sát biển Việt Nam bảo vệ vững chắc chủ quyền biển, đảo thiêng liêng của Tổ quốc trong tình hình mới.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Cảnh sát biển tạm giữ tàu chở dầu không rõ nguồn gốc",
    "slug": "canh-sat-bien-tam-giu-tau-cho-dau-khong-ro-nguon-goc",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/canh-sat-bien-tam-giu-tau-cho-dau-khong-ro-nguon-goc-20251212160641026.htm",
    "pubDate": "12/12/2025 4:14:00 PM",
    "description": "Ngày 12/12, lực lượng chức năng Cảnh sát biển đã hoàn tất hồ sơ ban đầu, đưa tàu chở dầu về vị trí neo đậu an toàn để tiếp tục các biện pháp điều tra, xác minh và xử lý theo quy định của pháp luật.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/canh-sat-bien-tam-giu-tau-cho-dau-khong-ro-nguon-goc-20251212160641026.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/dau.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 12/12, lực lượng chức năng Cảnh sát biển đã hoàn tất hồ sơ ban đầu, đưa tàu chở dầu về vị trí neo đậu an toàn để tiếp tục các biện pháp điều tra, xác minh và xử lý theo quy định của pháp luật.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/dau.jpg",
    "fullContent": "<p>\n<iframe src=\"https://baotintuc.vn/Player.aspx?vid=divVideo_2&amp;fileId=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fm0xCDRsplmYeHmGctyfDUw%2ffiles%2f2025%2f12%2ftaudau.mp4&amp;fileImg=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fm0xCDRsplmYeHmGctyfDUw%2ffiles%2f2025%2f12%2fdau.jpg&amp;width=636&amp;height=380&amp;newsId=20251212160641026&amp;refUrl=https%3a%2f%2fbaotintuc.vn&amp;isWebsite=True&amp;title=C%e1%ba%a3nh+s%c3%a1t+bi%e1%bb%83n+t%e1%ba%a1m+gi%e1%bb%af+t%c3%a0u+ch%e1%bb%9f+d%e1%ba%a7u+kh%c3%b4ng+r%c3%b5+ngu%e1%bb%93n+g%e1%bb%91c\" width=\"636\" height=\"380\" loading=\"lazy\"></iframe>\n</p>\n\n<p>Trước đó, thực hiện đợt cao điểm đấu tranh phòng, chống tội phạm, ma túy, mua bán người; chống buôn lậu, gian lận thương mại và hàng giả dịp trước, trong và sau Tết Nguyên đán Bính Ngọ năm 2026, ngày 10/12, trong quá trình thực hiện nhiệm vụ tại vùng biển thuộc khu vực biển giáp ranh giữa Hưng Yên và Ninh Bình, tổ công tác thuộc Đoàn Trinh sát số 1 và Bộ Tư lệnh Vùng Cảnh sát biển 1 đã phát hiện, kiểm tra tàu chở dầu vỏ sắt mang số hiệu NĐ 3173 do ông Vũ Văn Hòa, 35 tuổi, trú tại xã Giao Hưng làm thuyền trưởng có biểu hiện nghi vấn.</p>\n\n<p>Quá trình kiểm tra, tổ công tác phát hiện tàu NĐ 3173 đang vận chuyển khoảng 12 ngàn lít dầu DO. Thuyền trưởng không xuất trình được hóa đơn, chứng từ chứng minh nguồn gốc hợp pháp của số dầu trên tàu.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Theo khai báo, số dầu trên được ông Hòa thu mua trôi nổi từ tại khu vực trên, khi đang trên đường vận chuyển đi bán lại kiếm lời thì bị lực lượng chức năng phát hiện, tạm giữ.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Nghiên cứu phương án tổ chức Cuộc thi ‘Em yêu biển đảo quê hương’ cấp khu vực",
    "slug": "nghien-cuu-phuong-an-to-chuc-cuoc-thi-em-yeu-bien-dao-que-huong-cap-khu-vuc",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/nghien-cuu-phuong-an-to-chuc-cuoc-thi-em-yeu-bien-dao-que-huong-cap-khu-vuc-20251211205250851.htm",
    "pubDate": "12/11/2025 9:03:00 PM",
    "description": "Chiều 11/12, Ban chỉ đạo Đề án 3934 Cảnh sát biển Việt Nam tổ chức Hội thảo đóng góp xây dựng phương án (format) tổ chức vòng thi chung kết cấp khu vực Cuộc thi “Em yêu biển, đảo quê hương”. Thiếu tướng Trần Văn Xuân, Phó Chính ủy kiêm Chủ nhiệm Chính trị Cảnh sát biển Việt Nam chủ trì Hội thảo.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/nghien-cuu-phuong-an-to-chuc-cuoc-thi-em-yeu-bien-dao-que-huong-cap-khu-vuc-20251211205250851.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/hoithaocsb.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chiều 11/12, Ban chỉ đạo Đề án 3934 Cảnh sát biển Việt Nam tổ chức Hội thảo đóng góp xây dựng phương án (format) tổ chức vòng thi chung kết cấp khu vực Cuộc thi “Em yêu biển, đảo quê hương”. Thiếu tướng Trần Văn Xuân, Phó Chính ủy kiêm Chủ nhiệm Chính trị Cảnh sát biển Việt Nam chủ trì Hội thảo.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/hoithaocsb.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/hoithaocsb.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quang cảnh Hội thảo. Ảnh: Đức Tĩnh</figcaption>\n</figure>\n</div>\n\n<p>Theo báo cáo của Ban Thường trực thực hiện Đề án, hiện&nbsp;các Cuộc thi “Em yêu biển đảo quê hương” theo hình thức trực tiếp cho các vòng thi cấp cụm xã, phường, đặc khu và cấp tỉnh đang được triển khai tổ chức dựa trên nền tảng format cuộc thi “Rung chuông vàng” do Đài Truyền hình Việt Nam sản xuất và phát sóng, nhưng có đổi mới để phù hợp với công tác tuyên truyền kiến thức về biển đảo và phù hợp với đối tượng học sinh bậc THCS và đặc thù kiến thức về biển&nbsp;đảo...</p>\n\n<p>Tại Hội thảo, các đại biểu đã cho ý kiến đóng góp đối với 6 phương án do các cơ quan, đơn vị thuộc Cảnh sát biển Việt Nam chuẩn bị, nhằm áp dụng cho Cuộc thi cấp khu vực... Các ý kiến cũng đề xuất các hình thức tuyên truyền; công tác biểu dương, khen thưởng, vinh danh; phương án bảo đảm và các hoạt động bổ trợ để tăng tính hấp dẫn của cuộc thi. Ngoài các nội dung trên, các đơn vị cũng đề xuất format mới cần làm rõ thêm về mục tiêu, ý tưởng chủ đạo; dự kiến thời gian tổng thể của vòng thi; nêu bật điểm mới, yếu tố sáng tạo so với format truyền thống; đánh giá tính khả thi và dự kiến hiệu quả khi triển khai; kiến nghị, đề xuất để triển khai thực hiện.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Phát biểu kết luận Hội thảo, Thiếu tướng Trần Văn Xuân đã ghi nhận, đánh giá cao các ý kiến tham gia của các đại biểu tại Hội thảo cũng như 6 phương án do các cơ quan, đơn vị thuộc Cảnh sát biển Việt Nam chuẩn bị. Để nâng cao hiệu quả và tính đồng bộ trong tổ chức Cuộc thi “Em yêu biển, đảo quê hương” cấp khu vực trong thời gian tới, Thiếu tướng Trần Văn Xuân đề nghị Ban Thường trực Đề án tập trung nghiên cứu, tiếp thu các ý kiến đóng góp của các đại biểu tại hội thảo, từ đó thống nhất tìm ra một format cấp khu vực chung toàn lực lượng trên cơ sở chọn lọc ưu điểm của 6 format đã được đề xuất.</p>\n\n<p>Đồng thời bảo đảm phù hợp điều kiện thực tiễn triển khai của các cơ quan, đơn vị. Từ đó lựa chọn, tổ chức thi thí điểm tại một địa phương, khu vực để đánh giá tính khả thi, qua đó tiếp thu, điều chỉnh, hoàn thiện format trước khi áp dụng chung cho các đơn vị trong toàn lực lượng.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Quyết liệt kiểm soát chặn khai thác IUU từ gốc",
    "slug": "quyet-liet-kiem-soat-chan-khai-thac-iuu-tu-goc",
    "link": "https://baotintuc.vn/kinh-te-bien-dao/quyet-liet-kiem-soat-chan-khai-thac-iuu-tu-goc-20251211151106520.htm",
    "pubDate": "12/11/2025 3:30:00 PM",
    "description": "“Tuyên chiến” với khai thác thuỷ sản bất hợp pháp, cả hệ thống chính  trị TP Hồ Chí Minh quyết liệt hành động với nhiều giải pháp nhằm quyết tâm cùng với cả nước thực hiện mục tiêu gỡ “thẻ vàng” IUU, phát triển bền vững nghề cá.",
    "content": "<a href='https://baotintuc.vn/kinh-te-bien-dao/quyet-liet-kiem-soat-chan-khai-thac-iuu-tu-goc-20251211151106520.htm'><img src='https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/11/nghe-ca-iuu-11122025-01.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>“Tuyên chiến” với khai thác thuỷ sản bất hợp pháp, cả hệ thống chính  trị TP Hồ Chí Minh quyết liệt hành động với nhiều giải pháp nhằm quyết tâm cùng với cả nước thực hiện mục tiêu gỡ “thẻ vàng” IUU, phát triển bền vững nghề cá.",
    "image": "https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/11/nghe-ca-iuu-11122025-01.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/11/nghe-ca-iuu-11122025-01.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bộ Tư lệnh Vùng Cảnh sát biển 3 phối hợp cùng các cơ quan, đơn vị địa phương tổ chức chương trình tuyên truyền, phổ biến pháp luật về chống khai thác IUU và tặng cờ tổ quốc cho ngư dân. Ảnh: Hoàng Nhị/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Đây là chỉ đạo của lãnh đạo UBND TP Hồ Chí Minh được nêu rõ tại hội nghị sơ kết đánh giá kết quả thực hiện tháng cao điểm chống khai thác thuỷ sản bất hợp pháp, không báo cáo và không theo quy định (IUU), diễn ra sáng 11/12.</p>\n\n<p>Báo cáo tại hội nghị, bà Trần Thị Na, Phó Giám đốc Sở Nông nghiệp và Môi trường, Phó trưởng ban thường trực Ban chỉ đạo IUU TP&nbsp;Hồ Chí Minh cho biết, tính đến ngày 5/12, Thành phố đã cấp phép được 4.268/4.475 tàu cá (chiếm 95,3% tổng số tàu cá được đăng ký), tăng 24,5% so với đầu năm 2025 chỉ mới đạt tỷ lệ 70,85%.&nbsp;</p>\n\n<p>\"Thành phố hiện vẫn còn khoảng 207 tàu cá không đủ điều kiện cấp hoặc gia hạn giấy phép (chiếm 6,63%), giảm 1.374 tàu so với đầu năm với 1.581 tàu. Các tàu cá không có giấy phép này đang bị khoá chặt, giao địa phương, biên phòng, cảng cá quản lý chặt không cho đi biển hoạt động\", bà Trần Thị Na nhấn mạnh.</p>\n\n<p>Theo bà Trần Thị Na, từ đầu năm đến nay, thành phố đã xoá 1.133 tàu cá bị mục nát, hư hỏng không thể hoạt động khai thác thuỷ sản. Toàn bộ 100% các tàu cá của thành phố và tàu cá của các tỉnh, thành khi cập cảng hoặc trạm Biên phòng TP&nbsp;Hồ Chí Minh đều được theo dõi, kiểm soát.</p>\n\n<p>Bà Trần Thị Na cũng cho biết, trên địa bàn TP&nbsp;Hồ Chí Minh có 8 cảng cá thực hiện Hệ thống truy xuất nguồn gốc thuỷ sản khai thác điện tử (eCDT) đối với 100% tàu cá ra, vào cảng, giám sát sản lượng làm cơ sở để truy suất nguồn gốc, cấp giấy xác nhận nguồn gốc nguyên liệu thuỷ sản khai thác (giấy SC) và giấy chứng nhận nguồn gốc thuỷ sản khai thác (giấy CC) theo quy định.</p>\n\n<p>\"Từ đầu năm 2025 đến nay, thành phố đã kiểm tra tổng số 22.253 lượt tàu cá khai báo thủ tục qua cảng. Trong đó có 9.754 lượt tàu cập cảng bốc dỡ thuỷ sản khai thác với tổng sản lượng 92.962 tấn\", bà Trần Thị Na cho biết thêm.</p>\n\n<p>Tại hội nghị, Đại tá Trần Ngọc Tăng, Phó Chỉ trưởng Ban Chỉ huy Bộ đội Biên phòng TP&nbsp;Hồ Chí Minh cho biết, Biên phòng Thành phố hiện đang quản lý địa bàn biên giới biển của 14 xã, phường và đặc khu Côn Đảo với chiều dài bờ biển là 335,4 km, chính diện đường biên giới trên biển là 117,12 km, vùng biển rộng khoảng 14.362 km2.</p>\n\n<p>\"Trong năm 2025, Bộ đội Biên phòng đã tiến hành tuần tra độc lập 420 lượt, làm thủ tục xuất, nhập bến cho 11.524 tàu cá\", Đại tá Trần Ngọc Tăng cho biết.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Bên cạnh việc đề nghị các cơ quan chức năng phối hợp, quản lý chặt chẽ các tàu cá (đặc biệt là các tàu chưa đủ điều kiện hoạt động), Thượng tá Lê Minh Tuyên, Phó phòng An ninh kinh tế - Công an TP Hồ Chí Minh đề nghị Thành phố quan tâm đẩy nhanh tiến độ thực hiện đề án chuyển đổi nghề cho tàu cá, có chính sách hỗ trợ gắn thiết bị giám sát hành trình, cước phí dịch vụ hàng tháng nhằm kết nối cho ngư dân để phục vụ công tác giám sát, quản lý của cơ quan chức năng.<br>\n<br>\nVề công tác quản lý, bố trí neo đậu đối với tàu cá chưa đủ điều kiện hoạt động, ông Ngô Thanh Phúc, Chủ tịch UBND xã Long Hải cho biết, hiện trên địa bàn xã có 229/1.219 tàu cá chưa đủ điều kiện hoạt động, trong đó có 170 tàu đang neo đậu, số còn lại đậu ngoài tỉnh hoặc đã bán, mất tính, hoặc chủ tài không có mặt tại địa phương.<br>\n<br>\n\"Công tác quản lý đối với những tàu chưa đủ điều kiện hoạt động của địa phương còn gặp nhiều trở ngại: số tàu lớn, phân tán, neo đậu nhiều điểm nhỏ lẻ; một số chủ tàu đi vắng hoặc không hợp tác dẫn đến khó khăn trong việc hoàn thiện hồ sơ; một số chủ tàu còn tâm lý chủ quan\", ông Ngô Thanh Phúc nhìn nhận.<br>\n<br>\nKết luận hội nghị, ông Hoàng Nguyên Dinh, Phó Chủ tịch UBND TP&nbsp;Hồ Chí Minh&nbsp;yêu cầu các cơ quan, đơn vị liên quan tập trung cao độ, hành động quyết liệt nhằm thực hiện quyết tâm của Thành phố, tuyên chiến với khai thác thuỷ sản trái phép, quyết tâm cùng cả nước gỡ cho được \"thẻ vàng\" IUU trong năm 2026, phát triển bền vững nghề cá.</p>\n\n<p>Ông Hoàng Nguyên Dinh yêu cầu các địa phương tăng cường kiểm tra, quản lý chặt chẽ các cảng cá, yêu cầu tàu cá từ 6m trở lên phải vào cập cảng, bốc dỡ sản phẩm theo quy định; xử lý 100% các vụ việc vi phạm; duy trì kiểm soát chặt chẽ toàn bộ tàu cá, kiên quyết không cho tàu cá không đủ điều kiện tham gia hoạt động đồng thời không để phát sinh các vụ vi phạm mất kết nối VMS, vượt ranh giới cho phép khai thác trên biển.</p>\n\n<p>Đặc biệt, Phó Chủ tịch UBND Thành phố yêu cầu lãnh đạo các xã, phường và đặc khu phải chịu trách nhiệm toàn diện, trực tiếp chỉ đạo công tác chống khai thác IUU, đẩy mạnh công tác tuyên truyền về chống khai thác IUU đến mọi tầng lớp nhân dân chấp hành nghiêm quy định pháp luật theo phương châm “đi từng nơi, gõ cửa từng nhà, rà từng trường hợp” nhằm ngăn chặn từ sớm, từ xa đối với những ngư dân có ý định vi phạm vùng biển nước ngoài, nhóm đối tượng có nguy cơ cao, giữ vững kết quả đạt được, không để tái phạm tàu cá vi phạm vùng biển nước ngoài.</p>\n\n<p>Ghi nhận nỗ lực và quyết tâm của cơ quan, đơn vị, địa phương trong triển khai thực hiện các nhiệm vụ, giải pháp về chống khai thác IUU, UBND TP&nbsp;Hồ Chí Minh đã khen thưởng, biểu dương 9 tập thể và 11 cá nhân có thành tích xuất sắc trong việc tuyên truyền và triển khai các nhiệm vụ, cùng với thành phố thực hiện mục tiêu gỡ \"thẻ vàng\" IUU.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Cứu hành khách gặp tai nạn trên siêu du thuyền quốc tế",
    "slug": "cuu-hanh-khach-gap-tai-nan-tren-sieu-du-thuyen-quoc-te",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/cuu-hanh-khach-gap-tai-nan-tren-sieu-du-thuyen-quoc-te-20251211111751552.htm",
    "pubDate": "12/11/2025 11:26:00 AM",
    "description": "Sáng 11/12, Trung tâm Phối hợp tìm kiếm, cứu nạn hàng hải Việt Nam đã phối hợp với các đơn vị liên quan và đại lý tàu tại Việt Nam để tổ chức đón nạn nhân để đưa đi cấp cứu sau khi gặp tai nạn trên tàu du lịch từ Quảng Ninh đi cảng Tiên Sa (Đà Nẵng).",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/cuu-hanh-khach-gap-tai-nan-tren-sieu-du-thuyen-quoc-te-20251211111751552.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2020/02/Westerdam-19220.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sáng 11/12, Trung tâm Phối hợp tìm kiếm, cứu nạn hàng hải Việt Nam đã phối hợp với các đơn vị liên quan và đại lý tàu tại Việt Nam để tổ chức đón nạn nhân để đưa đi cấp cứu sau khi gặp tai nạn trên tàu du lịch từ Quảng Ninh đi cảng Tiên Sa (Đà Nẵng).",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2020/02/Westerdam-19220.jpg",
    "fullContent": "<p>Cụ thể, 2 giờ 18 phút ngày 11/12, tàu Westerdam (tàu khách quốc tịch Hà Lan) chở 1.900 hành khách trên đường hành trình từ Quảng Ninh đi cảng Tiên Sa (Đà Nẵng), đến vị trí cách Đông Bắc mũi Sơn Trà khoảng 32 hải lý, một hành khách (sinh năm 1956, quốc tịch Đức) bị ngã cầu thang.<br>\n<br>\nBác sỹ trên tàu đã sơ cứu cho bệnh nhân, bệnh nhân bị tổn thương lá lách, nghi chảy máu nội tạng, tình trạng bệnh nhân nguy kịch. Tàu yêu cầu hỗ trợ đưa bệnh nhân vào viện cấp cứu. Thuyền trưởng đề nghị cứu nạn khẩn cấp. Thời tiết khu vực có gió Đông Bắc cấp 6, sóng cao 3-4m.<br>\n<br>\nSau khi tiếp nhận thông tin, Trung tâm Phối hợp tìm kiếm, cứu nạn hàng hải Việt Nam nhận thấy tình trạng bệnh nhân tiên lượng xấu (chảy máu liên tục trong ổ bụng) nếu không được cứu nạn kịp thời, Trung tâm đã đề nghị thuyền trưởng tàu Westerdam chạy hết tốc độ về Đà Nẵng.<br>\n<br>\nLúc 3 giờ 27 phút ngày 11/12/2025, tàu Hoa tiêu đón tàu Westerdam tại phao số 0. Lúc 4 giờ 30 phút cùng ngày tàu Westerdam cập cầu cảng Tiên Sa, Trung tâm đã phối hợp với các đơn vị liên quan và đại lý tàu tại Việt Nam để tổ chức đón nạn nhân khi tàu cập cảng để đưa đi cấp cứu.<br>\n<br>\nTrung tâm Phối hợp tìm kiếm, cứu nạn hàng hải Việt Nam hiện là đầu mối quốc tế của Việt Nam tiếp nhận, xử lý, phối hợp tìm kiếm cứu nạn liên quan đến thuyền viên và tàu quốc tịch nước ngoài hoạt động trên vùng biển trách nhiệm của Việt Nam, đồng thời tham gia ứng cứu kịp thời trong các tai nạn, sự cố xảy ra trên biển dưới sự chỉ đạo của Ban Chỉ đạo Phòng thủ dân sự Quốc gia, Bộ Xây dựng, Cục Hàng hải và Đường thủy Việt Nam.</p>\n<div></div><div></div>",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Tăng cường hợp tác giữa Cảnh sát biển Việt Nam và Ủy ban Quốc gia an ninh hàng hải Campuchia",
    "slug": "tang-cuong-hop-tac-giua-canh-sat-bien-viet-nam-va-uy-ban-quoc-gia-an-ninh-hang-hai-campuchia",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/tang-cuong-hop-tac-giua-canh-sat-bien-viet-nam-va-uy-ban-quoc-gia-an-ninh-hang-hai-campuchia-20251210222009390.htm",
    "pubDate": "12/10/2025 11:05:00 PM",
    "description": "Chiều 10/12, tại Hà Nội, Đại tá Lương Đình Hưng - Phó Tư lệnh Pháp luật Cảnh sát biển Việt Nam và Đô đốc Tea Bunleam - Phó Tổng Thư ký Ủy ban Quốc gia An ninh hàng hải Campuchia đồng chủ trì Hội nghị rút kinh nghiệm lần thứ 5 về thực hiện Nghị định thư cơ chế liên lạc đường dây nóng.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/tang-cuong-hop-tac-giua-canh-sat-bien-viet-nam-va-uy-ban-quoc-gia-an-ninh-hang-hai-campuchia-20251210222009390.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/gen-h-kyket.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chiều 10/12, tại Hà Nội, Đại tá Lương Đình Hưng - Phó Tư lệnh Pháp luật Cảnh sát biển Việt Nam và Đô đốc Tea Bunleam - Phó Tổng Thư ký Ủy ban Quốc gia An ninh hàng hải Campuchia đồng chủ trì Hội nghị rút kinh nghiệm lần thứ 5 về thực hiện Nghị định thư cơ chế liên lạc đường dây nóng.&nbsp;",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/gen-h-kyket.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/gen-h-kyket.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đại tá Lương Đình Hưng - Phó Tư lệnh Pháp luật Cảnh sát biển Việt Nam và Đô đốc Tea Bunleam - Phó Tổng Thư ký Ủy ban Quốc gia An ninh hàng hải Campuchia trao biên bản ký kết. Ảnh: Đức Tĩnh</figcaption>\n</figure>\n</div>\n\n<p>Tại Hội nghị, Đại tá Lương Đình Hưng - Phó Tư lệnh Pháp luật Cảnh sát biển Việt Nam nhấn mạnh, trong năm 2025, hai bên thông qua đầu mối liên lạc hai cấp đã triển khai, thực hiện hiệu quả việc chia sẻ, trao đổi thông tin về tình hình trên biển, phối hợp và giải quyết kịp thời các vụ việc liên quan đến ngư dân hai nước, tìm kiếm cứu nạn, vi phạm khai thác hải sản trái phép, buôn lậu và các hành vi vi phạm pháp luật khác, góp phần bảo đảm ổn định, an ninh, trật tự trong vùng nước lịch sử và vùng biển tiếp giáp giữa hai nước.</p>\n\n<p>Ngài Đô đốc Tea Bunleam - Phó Tổng Thư ký Ủy ban Quốc gia An ninh hàng hải Campuchia nhất trí cao với đánh giá của đồng chí Phó Tư lệnh Pháp luật Cảnh sát biển Việt Nam và cho rằng thời gian qua, ngư dân Việt Nam và Campuchia cơ bản chấp hành tốt các quy định của pháp luật hai nước; trong thời gian tới, hai cơ quan tiếp tục tăng cường trao đổi thông tin, phối hợp, hợp tác trong xử lý các vụ việc, tình huống trên biển.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Tại Hội nghị, hai Bên thống nhất sẽ tiếp tục duy trì trao đổi thông tin, thúc đẩy hoạt động thực thi pháp luật trên biển nhằm duy trì ổn định, an ninh, an toàn trong khu vực, qua đó tạo điều kiện thuận lợi cho hoạt động nghề cá trong vùng nước lịch sử giữa hai nước; phối hợp, hỗ trợ trong tìm kiếm cứu nạn, chống buôn lậu, chống tội phạm vi phạm trên biển; duy trì các hoạt động hợp tác cấp vùng, hàng năm, trao đổi đoàn giữa Sở Chỉ huy Chiến thuật tiền phương Campuchia và Bộ Tư lệnh Vùng Cảnh sát biển 4; tổ chức Hội nghị rút kinh nghiệm về thực hiện Cơ chế liên lạc đường dây nóng lần thứ 6 giữa hai lực lượng vào năm 2026 tại Campuchia; hoạt động cử tàu thăm nhau sẽ được triển khai vào năm 2026.</p>\n\n<p>Dự kiến, Cảnh sát biển Việt Nam dự kiến cử tàu đi thăm Campuchia trong quý II/2026.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]