[
  {
    "title": "Hà Nội cho phép lắp trạm sạc và đổi pin xe điện tại 39 điểm đỗ",
    "slug": "ha-noi-cho-phep-lap-tram-sac-va-doi-pin-xe-dien-tai-39-diem-do",
    "link": "https://baotintuc.vn/ha-noi/ha-noi-cho-phep-lap-tram-sac-va-doi-pin-xe-dien-tai-39-diem-do-20251218130445651.htm",
    "pubDate": "12/18/2025 4:52:00 PM",
    "description": "Hà Nội đang tiến thêm một bước mạnh mẽ trong lộ trình chuyển đổi giao thông xanh khi cho phép thí điểm lắp đặt trạm sạc và tủ đổi pin xe điện tại 39 điểm đỗ xe công cộng. Động thái này được đánh giá là “cú hích” quan trọng, mở đường cho hạ tầng xe điện phát triển đồng bộ, quy mô lớn ngay trong năm 2025.",
    "content": "<a href='https://baotintuc.vn/ha-noi/ha-noi-cho-phep-lap-tram-sac-va-doi-pin-xe-dien-tai-39-diem-do-20251218130445651.htm'><img src='https://media.baotintuc.vn/Upload/Td3qmSNSjM5mhekL9vM2Q/files/2025/12/tramsac11-2.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Hà Nội đang tiến thêm một bước mạnh mẽ trong lộ trình chuyển đổi giao thông xanh khi cho phép thí điểm lắp đặt trạm sạc và tủ đổi pin xe điện tại 39 điểm đỗ xe công cộng. Động thái này được đánh giá là “cú hích” quan trọng, mở đường cho hạ tầng xe điện phát triển đồng bộ, quy mô lớn ngay trong năm 2025.",
    "image": "https://media.baotintuc.vn/Upload/Td3qmSNSjM5mhekL9vM2Q/files/2025/12/tramsac11-2.jpg",
    "fullContent": "<p>Theo báo cáo số 429/BC-SXD của Sở Xây dựng Hà Nội, việc thí điểm được triển khai trên cơ sở đề xuất của Công ty CP Phát triển trạm sạc toàn cầu V-Green phối hợp với Công ty TNHH MTV Khai thác điểm đỗ Hà Nội. Các điểm được lựa chọn chủ yếu là bãi đỗ xe đã được cấp phép, nằm tại khu vực trung tâm, tuyến đường lớn, công viên, vườn hoa, khu dân cư đông đúc, nơi nhu cầu sạc xe điện được dự báo tăng nhanh trong thời gian tới.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/Td3qmSNSjM5mhekL9vM2Q/files/2025/12/tramsac11-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Hàng loạt trạm xạc xe điện đã xuất hiện ở các bến xe lớn của Hà Nội.</figcaption>\n</figure>\n</div>\n\n<p>Danh sách thí điểm trải rộng từ Hoàn Kiếm, Ba Đình, Hai Bà Trưng, Đống Đa, Cầu Giấy đến Nam Từ Liêm, Hoàng Mai… với nhiều vị trí quen thuộc như Trần Quang Khải, Yên Phụ, Phùng Hưng, Giảng Võ, Hồ Ba Mẫu, Mỹ Đình 2. Tổng cộng 39 điểm đỗ xe sẽ được nghiên cứu lắp đặt trạm sạc ô tô điện và tủ đổi pin xe máy điện, trong đó 15 điểm dự kiến triển khai ngay trong năm 2025.</p>\n\n<p>Điểm đáng chú ý là các trạm sạc được yêu cầu thiết kế theo nguyên tắc dùng chung, không giới hạn hãng xe, bảo đảm tương thích nhiều chuẩn cổng sạc khác nhau, tránh nguy cơ độc quyền trong không gian công cộng.</p>\n\n<p>Qua lấy ý kiến liên ngành, các sở, ngành của Hà Nội đều thống nhất về sự cần thiết và tính cấp bách của việc phát triển hạ tầng trạm sạc để thực hiện Chỉ thị số 20/CT-TTg của Thủ tướng Chính phủ về chuyển đổi phương tiện giao thông xanh.</p>\n\n<p>Tuy nhiên, thành phố cũng đặt ra hàng loạt yêu cầu chặt chẽ: từ quy hoạch, an toàn điện, phòng cháy chữa cháy, trật tự an toàn giao thông đến quản lý, sử dụng tài sản công. Các vị trí lắp đặt phải được khảo sát kỹ, không ảnh hưởng đến dòng xe, không xâm phạm không gian đi bộ, không nằm trong khu vực cấm dừng, đỗ.</p>\n\n<p>Đáng chú ý, nhà đầu tư cam kết tự tháo dỡ, hoàn trả mặt bằng và không yêu cầu bồi thường nếu thành phố điều chỉnh quy hoạch hoặc chấm dứt thí điểm.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Giới chuyên gia nhận định, nếu thí điểm thành công, mô hình này sẽ tạo nền tảng để Hà Nội mở rộng mạng lưới trạm sạc công cộng, giải bài toán “thiếu chỗ sạc”, đang là rào cản lớn nhất hiện nay với người dân khi chuyển sang xe điện.</p>\n\n<p>Trong bối cảnh ô nhiễm môi trường và áp lực giao thông ngày càng gia tăng, việc tận dụng bãi đỗ xe hiện hữu để phát triển trạm sạc được xem là giải pháp nhanh, tiết kiệm và khả thi, góp phần hiện thực hóa mục tiêu xây dựng Thủ đô xanh, thông minh và bền vững.</p>\n\n<p>Với việc được chấp thuận chủ trương trên, Hà Nội sẽ trở thành một trong những địa phương đi đầu cả nước về hạ tầng sạc xe điện công cộng, tạo tiền đề cho làn sóng chuyển đổi phương tiện xanh trong những năm tới.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Công an Hà Nội giữ bình yên Thủ đô, tăng tốc cải cách, chuyển đổi số toàn diện",
    "slug": "cong-an-ha-noi-giu-binh-yen-thu-do-tang-toc-cai-cach-chuyen-doi-so-toan-dien",
    "link": "https://baotintuc.vn/ha-noi/cong-an-ha-noi-giu-binh-yen-thu-do-tang-toc-cai-cach-chuyen-doi-so-toan-dien-20251218150125520.htm",
    "pubDate": "12/18/2025 4:13:00 PM",
    "description": "Năm 2025 khép lại với dấu ấn đậm nét về bản lĩnh, kỷ cương và tinh thần đổi mới của Công an Thủ đô. Giữ vững tuyệt đối an ninh, an toàn nhiều sự kiện chính trị, đối ngoại trọng đại, chủ động trấn áp tội phạm, tiên phong tinh gọn bộ máy, chuyển đổi số mạnh mẽ, những kết quả toàn diện ấy tạo nền tảng vững chắc để Hà Nội bước vào năm 2026.",
    "content": "<a href='https://baotintuc.vn/ha-noi/cong-an-ha-noi-giu-binh-yen-thu-do-tang-toc-cai-cach-chuyen-doi-so-toan-dien-20251218150125520.htm'><img src='https://media.baotintuc.vn/Upload/Td3qmSNSjM5mhekL9vM2Q/files/2025/12/cahn-tongket2025.jpeg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Năm 2025 khép lại với dấu ấn đậm nét về bản lĩnh, kỷ cương và tinh thần đổi mới của Công an Thủ đô. Giữ vững tuyệt đối an ninh, an toàn nhiều sự kiện chính trị, đối ngoại trọng đại, chủ động trấn áp tội phạm, tiên phong tinh gọn bộ máy, chuyển đổi số mạnh mẽ, những kết quả toàn diện ấy tạo nền tảng vững chắc để Hà Nội bước vào năm 2026.",
    "image": "https://media.baotintuc.vn/Upload/Td3qmSNSjM5mhekL9vM2Q/files/2025/12/cahn-tongket2025.jpeg",
    "fullContent": "<p>Chiều 18/12, Công an TP Hà Nội long trọng tổ chức Hội nghị tổng kết công tác Công an năm 2025, triển khai nhiệm vụ công tác năm 2026. Hội nghị diễn ra trong bối cảnh đất nước và Thủ đô vừa trải qua một năm nhiều biến động, thách thức đan xen, song cũng ghi nhận những nỗ lực vượt bậc của lực lượng Công an Thủ đô trong vai trò nòng cốt bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/Td3qmSNSjM5mhekL9vM2Q/files/2025/12/cahn-tongket2025.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quang cảnh hội nghị.</figcaption>\n</figure>\n</div>\n\n<p><strong>Giữ vững ổn định, không để bị động bất ngờ</strong></p>\n\n<p>Năm 2025, Công an TP Hà Nội đã chủ động tham mưu với Bộ Công an, Thành ủy, HĐND, UBND Thành phố ban hành hàng loạt chủ trương, nghị quyết, kế hoạch quan trọng, tạo hành lang chính trị – pháp lý đồng bộ cho công tác bảo đảm an ninh, trật tự. Nổi bật là việc tham mưu ban hành các chỉ thị về tăng cường lãnh đạo của cấp ủy đối với nhiệm vụ bảo vệ an ninh quốc gia; các kế hoạch lớn về phòng, chống tội phạm, phòng ngừa tụ tập đông người trái pháp luật, giảm cung – giảm cầu ma túy, hướng tới mục tiêu xây dựng “xã, phường không ma túy”.</p>\n\n<p>Năm 2025, Công an Thủ đô đã bảo vệ tuyệt đối an ninh, an toàn 2.834 lượt sự kiện chính trị, đối ngoại, văn hóa – xã hội, thể thao diễn ra trên địa bàn. Đặc biệt, bảo đảm an ninh cho các kỳ họp Trung ương, Quốc hội, các đoàn nguyên thủ quốc gia, cũng như Lễ kỷ niệm, diễu binh, diễu hành 80 năm Cách mạng Tháng Tám và Quốc khánh 2/9 tại Quảng trường Ba Đình được tổ chức an toàn tuyệt đối, để lại ấn tượng sâu sắc trong lòng Nhân dân và bạn bè quốc tế.</p>\n\n<p>Công tác an ninh nội địa, an ninh chính trị nội bộ, an ninh kinh tế, an ninh mạng tiếp tục được triển khai đồng bộ, bài bản. Nhiều nguy cơ phức tạp được nhận diện, xử lý ngay từ cơ sở; không để hình thành “điểm nóng”, không để xảy ra khủng bố, phá hoại, bạo loạn trong mọi tình huống.</p>\n\n<p>Với phương châm “không đi sau tội phạm”, Công an TP Hà Nội đã triển khai nhiều cao điểm tấn công, trấn áp các loại tội phạm, nhất là tội phạm công nghệ cao, tội phạm đường phố, tín dụng đen, ma túy, kinh tế, môi trường. Kết quả nổi bật: Điều tra, khám phá 4.282 vụ án trật tự xã hội; triệt xóa nhiều băng nhóm tội phạm có tổ chức; xử lý hàng nghìn vụ việc kinh tế, tham nhũng, môi trường; thu giữ trên 750 kg ma túy các loại.</p>\n\n<p>Nhiều vụ án lớn, phức tạp, được dư luận quan tâm đã được điều tra, xử lý nghiêm minh, thể hiện quyết tâm “không có vùng cấm, không có ngoại lệ” trong đấu tranh phòng, chống tội phạm. Công tác tiếp nhận, giải quyết tố giác, tin báo về tội phạm đạt tỷ lệ trên 92%, vượt chỉ tiêu Bộ Công an giao.</p>\n\n<p>Năm 2025 đánh dấu bước chuyển mạnh mẽ của Công an Thủ đô trong quản lý nhà nước về an ninh, trật tự gắn với chuyển đổi số. Việc triển khai Đề án 06, làm sạch dữ liệu dân cư, mở rộng ứng dụng VNeID đã góp phần cải cách thủ tục hành chính, nâng cao chất lượng phục vụ người dân và doanh nghiệp.</p>\n\n<p>Trong lĩnh vực giao thông, Công an TP Hà Nội tham mưu triển khai Luật Trật tự, an toàn giao thông đường bộ; tiếp nhận, vận hành hệ thống đèn tín hiệu giao thông; tăng cường ứng dụng công nghệ, camera giám sát. Tai nạn giao thông được kéo giảm sâu cả 3 tiêu chí, đặc biệt là tai nạn liên quan đến học sinh và vi phạm nồng độ cồn.</p>\n\n<p>Công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ tiếp tục được tăng cường toàn diện. Hàng nghìn lượt cán bộ, chiến sĩ được huy động kịp thời, cứu sống nhiều người, giảm thiểu thiệt hại về tài sản; đồng thời đẩy mạnh xây dựng phong trào PCCC tại chỗ, nâng cao kỹ năng phòng ngừa trong cộng đồng dân cư.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Một trong những dấu ấn nổi bật năm 2025 là việc Công an TP Hà Nội đi đầu cả nước trong triển khai sắp xếp, tinh gọn tổ chức bộ máy theo mô hình chính quyền địa phương hai cấp. Việc chấm dứt hoạt động Công an cấp huyện, tổ chức 126 Công an cấp xã mới được triển khai khẩn trương, khoa học, bảo đảm không gián đoạn nhiệm vụ.</p>\n\n<p>Song song với đó, công tác xây dựng Đảng, xây dựng lực lượng được chú trọng toàn diện; công tác cán bộ được thực hiện bài bản, minh bạch, “vì việc mà chọn người”. Các phong trào thi đua, hoạt động văn hóa – thể thao, công tác dân vận khéo được đẩy mạnh, lan tỏa hình ảnh người chiến sĩ Công an Thủ đô “bản lĩnh, nhân văn, vì Nhân dân phục vụ”.</p>\n\n<p><strong>Năm 2026: Năm bản lề, quyết tâm bứt phá</strong></p>\n\n<p>Bước sang năm 2026 – năm đầu triển khai Nghị quyết Đại hội Đảng bộ Công an Trung ương lần thứ VIII, Đại hội Đảng bộ TP Hà Nội lần thứ XVIII và Đại hội Đảng bộ Công an TP Hà Nội lần thứ XXIX – Công an Thủ đô xác định rõ phương châm hành động: đổi mới tư duy, nâng cao tri thức, tiên phong – đột phá, chính quy – hiện đại, vì Đảng, vì dân.</p>\n\n<p>Trọng tâm là bảo vệ tuyệt đối an ninh, an toàn Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, cuộc bầu cử đại biểu Quốc hội khóa XVI và HĐND các cấp nhiệm kỳ 2026–2031; tiếp tục chuyển mạnh từ “xử lý” sang “phòng ngừa từ sớm, từ xa”; đẩy nhanh chuyển đổi số, xây dựng đô thị thông minh, nâng cao hiệu quả quản lý xã hội và chất lượng phục vụ Nhân dân.</p>\n\n<p>Với nền tảng vững chắc từ năm 2025, cùng quyết tâm chính trị cao nhất, Công an TP Hà Nội đang sẵn sàng bước vào năm 2026 – năm bản lề mang tính thử thách nhưng cũng đầy kỳ vọng – tiếp tục khẳng định vai trò “lá chắn thép” giữ bình yên cho Thủ đô và đóng góp quan trọng vào sự phát triển bền vững của đất nước.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Nỗ lực xây dựng nông thôn mới, đảm bảo vững chắc an ninh biên giới",
    "slug": "no-luc-xay-dung-nong-thon-moi-dam-bao-vung-chac-an-ninh-bien-gioi",
    "link": "https://baotintuc.vn/dia-phuong/no-luc-xay-dung-nong-thon-moi-dam-bao-vung-chac-an-ninh-bien-gioi-20251218151406690.htm",
    "pubDate": "12/18/2025 3:18:00 PM",
    "description": "Những năm gần đây, nhờ sự quan tâm đầu tư của Đảng và Nhà nước, cùng sự chỉ đạo quyết liệt của cấp ủy, chính quyền địa phương, Chương trình mục tiêu quốc gia về xây dựng nông thôn mới ở xã biên giới Pa Tần (Lai Châu) có nhiều chuyển biến rõ nét.",
    "content": "<a href='https://baotintuc.vn/dia-phuong/no-luc-xay-dung-nong-thon-moi-dam-bao-vung-chac-an-ninh-bien-gioi-20251218151406690.htm'><img src='https://media.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/LC3(5).jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Những năm gần đây, nhờ sự quan tâm đầu tư của Đảng và Nhà nước, cùng sự chỉ đạo quyết liệt của cấp ủy, chính quyền địa phương, Chương trình mục tiêu quốc gia về xây dựng nông thôn mới ở xã biên giới Pa Tần (Lai Châu) có nhiều chuyển biến rõ nét.",
    "image": "https://media.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/LC3(5).jpg",
    "fullContent": "<p>Đặc biệt, hạ tầng được nâng cấp, đời sống người dân từng bước cải thiện, các mô hình kinh tế mới được khuyến khích phát triển, tạo sức lan tỏa mạnh mẽ trong cộng đồng và góp phần đảm bảo quốc phòng an ninh, thay đổi diện mạo nông thôn nơi vùng biên giới của tỉnh Lai Châu ngày càng khang trang, giàu đẹp.</p>\n\n<p>Xã biên giới Pa Tần có 26 bản, với 17 dân tộc cùng sinh sống, trong đó có 16 dân tộc thiểu số. Xác định rõ mục tiêu của Chương trình mục tiêu quốc gia về xây dựng nông thôn mới là vừa nâng cao đời sống vật chất, tinh thần cho người dân, vừa đảm bảo quốc phòng, an ninh biên giới quốc gia;&nbsp;cấp ủy, chính quyền xã Pa Tần đã đẩy mạnh tuyên truyền, vận động bà con các dân tộc tích cực tham gia các phần việc theo 19 tiêu chí.<br>\n<br>\nĐồng thời, khuyến khích người dân chuyển đổi cơ cấu cây trồng, vật nuôi theo hướng liên kết, sản xuất hàng hóa gắn với thị trường. Tận dụng hiệu quả các chính sách hỗ trợ về vốn và giống cây con, tạo động lực để bà con mạnh dạn phát triển các mô hình kinh tế mới.<br>\n<br>\nSong song với đó, các lực lượng chức năng như biên phòng, công an thường xuyên xuống các bản tuyên truyền về Luật Biên giới quốc gia, tích cực tuần tra, kiểm soát đường biên cột mốc; giữ gìn an ninh chính trị, trật tự an toàn xã hội trên địa bàn&nbsp;</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/LC1(10).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption><em>Diện mạo xã biên giới Pa Tần, tỉnh Lai Châu ngày càng khởi sắc.</em></figcaption>\n</figure>\n</div>\n\n<p>Theo ông Nguyễn Văn Giáp, Chủ tịch UBND xã Pa Tần, sau khi chính quyền địa phương hai cấp đi vào hoạt động từ 1/7/2025, cấp ủy, chính quyền địa phương xác định chủ trương xây dựng nông thôn mới gắn với bảo đảm quốc phòng, an ninh là nhiệm vụ trọng tâm. Trên cơ sở đó, xã tập trung rà soát các tiêu chí nông thôn mới trước đây xây dựng và đã đạt được khi thưc hiện chính quyền địa phương hai cấp. Tập trung hoàn thiện các tiêu chí chưa đạt, nâng cao chất lượng tiêu chí đã đạt; đến 1/7 xã đạt được 9 tiêu chí, và phấn đấu hết năm 2025 đạt 11 tiêu chí.&nbsp;</p>\n\n<p>“Trên cơ sở đặt ra các mục tiêu, xã vận dụng linh hoạt các nguồn lực hỗ trợ của Trung ương, tỉnh; tập trung vào việc nâng cao đời sống tinh thần cho người dân, môi trường chỉnh trang nhà ở dân cư, giảm nghèo. Riêng đối với tiêu chí quốc phòng và an ninh, xã chú trọng xây dựng lực lượng dân quân “vững mạnh, rộng khắp” và không có hoạt động xâm phạm an ninh quốc gia; không có công dân cư trú trên địa bàn phạm tội đặc biệt nghiêm trọng hoặc phạm các tội về xâm hại trẻ em; tội phạm và tệ nạn xã hội: ma túy, trộm cắp, cờ bạc…”, ông Nguyễn Văn Giáp cho biết thêm.&nbsp;</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/LC3(5).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption><em>Chính quyền, đoàn thể xã Pa Tần tích cực tuyên truyền, vận động người dân xây dựng nông thôn mới, góp phần bảo đảm an ninh trật tự nơi biên giới.</em></figcaption>\n</figure>\n</div>\n\n<p>Bản Cầu Phà xã Pa Tần hiện có 104 hộ, với 338 nhân khẩu. Đến nay, bản đã hoàn thành 17/19 tiêu chí nông thôn mới và đặt mục tiêu trong năm 2026 sẽ hoàn thành 2 tiêu chí còn lại. Bản tập trung vận động nhân dân phát triển kinh tế phù hợp, tuyên truyền không lấn chiếm hành lang giao thông, giữ gìn cảnh quan môi trường sạch đẹp.</p>\n\n<p>Bên cạnh đó, tình hình an ninh trật tự trong bản luôn được đảm bảo, không xảy ra tình trạng trộm cắp, gây rối trật tự hay tuyên truyền đạo trái pháp luật. Hàng năm, bản tổ chức ký cam kết đảm bảo an ninh trật tự, phòng cháy chữa cháy, phòng chống xuất nhập cảnh trái phép đến với 100% các hộ dân. Những nỗ lực này đang góp phần giúp Cầu Phà phấn đấu hoàn thành trước kế hoạch và trở thành điểm sáng về xây dựng nông thôn mới tại địa phương.</p>\n\n<p>Ông Lê Văn Tuyến, Bí thư Chi bộ bản Cầu Phà tâm sự: “Để xây dựng nông thôn mới gắn với giữ gìn an ninh trật tự, chúng tôi tuyên truyền cho bà con thực hiện các tiêu chí gắn với đẩy mạnh phát triển kinh doanh, xây dựng đời sống văn hóa; thường xuyên phối hợp lực lượng an ninh tuần tra, kiểm soát giữ bình yên cho bản. Nhờ đó, góp phần tạo điều kiện để người dân phát triển kinh tế, giảm nghèo bền vững, ổn định vùng biên giới”.</p>\n\n<p>Tương tự, bản Nậm Sảo 2 xã Pa Tần có 53 hộ với 321 nhân khẩu, trong đó đồng bào dân tộc Mông chiếm tới 95%. Nhờ nguồn lực đầu tư và hỗ trợ từ Chương trình mục tiêu quốc gia về xây dựng nông thôn mới, diện mạo bản khởi sắc từng ngày. Hệ thống đường giao thông nội bản, liên bản được kiên cố hóa bằng bê tông, giúp việc đi lại, giao thương trở nên thuận lợi hơn.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Cùng với đó, đời sống người dân được cải thiện, hầu hết các hộ trong bản đã xây dựng được nhà ở kiên cố, khang trang, tạo nên một không gian sống mới văn minh, tiến bộ. Ngoài ra, bản tham gia mô hình an ninh tự quản, giữ gìn trật tự tại địa phương; tích cực tuyên truyền đến bà con nắm vững các quy định, quy chế biên giới và báo cáo ngay cho cơ quan chức năng khi phát hiện người lạ, biểu hiện bất thường.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/LC2(7).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption><em>Xây dựng nông thôn mới được cấp ủy, chính quyền xã biên giới Pa Tần, tỉnh Lai Châu đặc biệt chú trọng.</em></figcaption>\n</figure>\n</div>\n\n<p>Anh Thào A Nù ở bản Nậm Sảo 2 chia sẻ: “Tháng 5/2025, chúng tôi được Nhà nước hỗ trợ Dự án mô hình nuôi dê, bản được hỗ trợ 186 con, hiện đàn dê sinh trưởng và phát triển tốt. Thời gian tới, chúng tôi sẽ tiếp tục chăm sóc đàn dê để phát triển kinh tế gia đình. Song song với làm kinh tế, bà con trong bản duy trì tổ an ninh nhân dân, tổ tuần tra bảo vệ đường biên cột mốc cùng xây dựng dòng họ tự quản, mô hình bản bình yên; tích cực đấu tranh phòng chống ma túy và vận chuyển hàng hóa trái phép qua biên giới”.</p>\n\n<p>Xác định việc tuyên tuyền nâng cao nhận thức hiểu biết cho Nhân dân về chủ trương, đường lối của Đảng, pháp luật Nhà nước là giải pháp then chốt, có ý nghĩa quan trọng trực tiếp đến công tác đảm bảo an ninh trật tự, lực lượng Công an xã Pa Tần phối hợp chặt chẽ với Đồn Biên phòng, các ban, ngành, đoàn thể để đa dạng hoá các hình thức tuyên truyền như: Tuyên truyền trực tiếp tại bản, nhóm hộ gia đình; tuyên truyền trên hệ thống loa truyền thanh bản, loa di động của biên phòng, phát tờ rơi… Vận động Nhân dân thực hiện tốt Luật Biên phòng Việt Nam, xây dựng biên giới “Hòa bình hữu nghị” để phát triển kinh tế - xã hội.</p>\n\n<p>Với nhiều giải pháp được triển khai, an ninh trật tự ở xã Pa Tần được đảm bảo; chủ quyền lãnh thổ, an ninh biên giới giữ vững. Nhờ đó, Nhân dân yên tâm lao động sản xuất phát triển kinh tế - xã hội, nâng cao đời sống tinh thần vật chất. Đây cũng là tiền đề để Pa Tần vươn lên trở thành xã phát triển toàn diện, hoàn thành thắng lợi mục tiêu xây dựng nông thôn mới nơi vùng biên giới Lai Châu.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Bản Pom Coọng - điểm sáng của du lịch cộng đồng Phú Thọ",
    "slug": "ban-pom-coong-diem-sang-cua-du-lich-cong-dong-phu-tho",
    "link": "https://baotintuc.vn/dia-phuong/ban-pom-coong-diem-sang-cua-du-lich-cong-dong-phu-tho-20251217174013959.htm",
    "pubDate": "12/18/2025 3:15:00 PM",
    "description": "Bản Pom Coọng, xã Mai Châu (Phú Thọ) là một trong những bản du lịch cộng đồng đẹp tiêu biểu, điểm sáng của du lịch xã Mai Châu sau sáp nhập.",
    "content": "<a href='https://baotintuc.vn/dia-phuong/ban-pom-coong-diem-sang-cua-du-lich-cong-dong-phu-tho-20251217174013959.htm'><img src='https://media.baotintuc.vn/Upload/9RV7gsYuAqWLxv6wi7tEAQ/files/2025/12/17-12/bancoong2.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Bản Pom Coọng, xã Mai Châu (Phú Thọ) là một trong những bản du lịch cộng đồng đẹp tiêu biểu, điểm sáng của du lịch xã Mai Châu sau sáp nhập.",
    "image": "https://media.baotintuc.vn/Upload/9RV7gsYuAqWLxv6wi7tEAQ/files/2025/12/17-12/bancoong2.jpg",
    "fullContent": "<p>Pom Coọng, theo tiếng Thái có nghĩa là bản của những quả đồi nằm trên cái trống lớn, ngụ ý chỉ đồng ruộng.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/9RV7gsYuAqWLxv6wi7tEAQ/files/2025/12/17-12/bancoong.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>&nbsp;Bản Pom Coọng, xã Mai Châu (PhúThọ).&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Bản Pom Coọng hiện có hơn 70 hộ, với khoảng 300 nhân khẩu của 7 dòng họ lớn, chủ yếu là dân tộc Thái, cùng chung sống. Bản Pom Cọong vẫn lưu giữ kiến trúc nhà sàn, văn hóa, ẩm thực độc đáo của dân tộc Thái, thu hút du khách trong và ngoài nước.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/9RV7gsYuAqWLxv6wi7tEAQ/files/2025/12/17-12/bancoong1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ngôi nhà sàn ở bản Pom Coọng.&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Những ngôi nhà sàn ở bản Pom Coọng thường được làm bằng tre hoặc bương và cách mặt đất khoảng 2m bằng những cột gỗ chắc chắn, xây thành từng cụm và theo lối kiểu kiến trúc truyền thống.&nbsp;</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/9RV7gsYuAqWLxv6wi7tEAQ/files/2025/12/17-12/bancoong2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một cửa hàng bán đồ lưu niệm làm thủ công từ những tấm vải thổ cẩm trong bản Pom Coọng.</figcaption>\n</figure>\n</div>\n\n<p>Cuộc sống nơi bản Pom Coọng hiện lên bình yên cùng tình cảm nồng hậu, mến khách của người dân tạo nên sức lôi cuốn đặc biệt đối với bất cứ ai đã từng ghé qua nơi đây. Bản Pom Cọong là sự hòa quyện hoàn hảo giữa khung cảnh thiên nhiên, mây núi và con người. Những cụm bản làng nhỏ xinh với kiến trúc nhà sàn, văn hóa, ẩm thực độc đáo của dân tộc Thái bên những cánh đồng lúa nếp nương thực sự ấn tượng.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/9RV7gsYuAqWLxv6wi7tEAQ/files/2025/12/17-12/bancoong3.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phụ nữ dân tộc Thái với trang phục truyền thống.&nbsp;</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/9RV7gsYuAqWLxv6wi7tEAQ/files/2025/12/17-12/bancoong5.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Những con ngõ nhỏ bình yên của bản Pom Coọng.&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Chị Lộc Thị Nha (bản Pom Coọng) chia sẻ: Người dân trong bản vui và tự hào khi được giới thiệu văn hóa truyền thống của dân tộc Thái đến với du khách trong và ngoài nước. Xây dựng các mô hình du lịch cộng đồng người dân bản từng bước ổn định kinh tế làm giàu trên quê hương và càng trân trọng bản sắc của dân tộc hơn.&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Huế: Chung tay xóa nhà tạm, nhà dột nát giúp người nghèo",
    "slug": "hue-chung-tay-xoa-nha-tam-nha-dot-nat-giup-nguoi-ngheo",
    "link": "https://baotintuc.vn/dia-phuong/hue-chung-tay-xoa-nha-tam-nha-dot-nat-giup-nguoi-ngheo-20251218145017539.htm",
    "pubDate": "12/18/2025 3:07:00 PM",
    "description": "Năm 2025, thành phố Huế triển khai Chương trình hỗ trợ xóa nhà tạm, nhà dột nát cho hộ nghèo, với tổng cộng 1.170 nhà. Chương trình đã về đích trước thời hạn, điều này minh chứng sự quyết tâm của cả hệ thống chính trị của thành phố Huế; đề cao sự nhân văn, nhân ái của dân tộc là “lá lành đùm lá rách”, tạo sự lan tỏa lớn, góp phần tạo niềm tin trong nhân dân đối với Đảng và Nhà nước.",
    "content": "<a href='https://baotintuc.vn/dia-phuong/hue-chung-tay-xoa-nha-tam-nha-dot-nat-giup-nguoi-ngheo-20251218145017539.htm'><img src='https://media.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/H2(2).jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Năm 2025, thành phố Huế triển khai Chương trình hỗ trợ xóa nhà tạm, nhà dột nát cho hộ nghèo, với tổng cộng 1.170 nhà. Chương trình đã về đích trước thời hạn, điều này minh chứng sự quyết tâm của cả hệ thống chính trị của thành phố Huế; đề cao sự nhân văn, nhân ái của dân tộc là “lá lành đùm lá rách”, tạo sự lan tỏa lớn, góp phần tạo niềm tin trong nhân dân đối với Đảng và Nhà nước.",
    "image": "https://media.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/H2(2).jpg",
    "fullContent": "<p><strong>Mang ý nghĩa nhân văn sâu sắc&nbsp;</strong></p>\n\n<p>Là một hộ khó khăn trong thôn, gia đình anh Đặng Công Lợi (trú tại thôn an Xuân Đông, xã Quảng Điền, thành phố Huế) vẫn đang sống trong ngôi nhà tạm và không đủ khả năng về kinh tế để sửa lại ngôi nhà này, may mắn từ phong trào xóa nhà tạm, nhà dột nát, gia đình anh Lợi đã được hỗ trợ một số tiền để kịp thời xây lại ngôi nhà mới.<br>\n<br>\nAnh Lợi hạnh phúc chia sẻ: “Khi nhận được ngôi nhà mới này tôi rất vui và hạnh phúc. Tôi không nghĩ có một ngày sẽ thoát khỏi cảnh ở trong ngôi nhà tạm. Tôi rất biết ơn Đảng và Nhà nước đã quan tâm, hỗ trợ cho gia đình tôi có một ngôi nhà vững chãi. Tôi mong muốn nhiều người khó khăn, nghèo khó cũng được hưởng chính sách này.”</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/H4.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<p>Tương tự, gia đình chị Lê Thị Hường (trú tại thôn Phước Thanh, xã Quảng Điền, thành phố Huế) cũng được xây lại nhà mới từ phong trào xóa nhà tạm, nhà dột nát. Chị Hường xúc động nói: “Đây là chính sách nhân văn, giúp cho gia đình tôi có cuộc sống ổn định hơn. Ngôi nhà mới này không chỉ là mái ấm che mưa che nắng, mà còn là động lực lớn để gia đình tôi yên tâm làm ăn, cố gắng vươn lên thoát nghèo, nuôi con cái học hành tử tế. Tôi xin chân thành cảm ơn Đảng, Nhà nước, chính quyền địa phương, các mạnh thường quân đã quan tâm, hỗ trợ, chung tay xây dựng ngôi nhà này cho gia đình tôi”.</p>\n\n<p>Bà Ngô Thị Ánh Tuyết, Phó Chủ tịch Thường trực Hội Liên hiệp Phụ nữ thành phố, kiêm Trưởng Ban Tuyên giáo, Công tác xã hội, Ủy ban Mặt trận Tổ quốc Việt Nam thành phố Huế cho hay, với vai trò là trung tâm khối đại đoàn kết toàn dân, Ủy ban Mặt trận Tổ quốc Việt Nam thành phố Huế đã chủ động triển khai công tác vận động xóa nhà tạm, nhà dột nát với tinh thần trách nhiệm cao, đồng bộ và quyết liệt&nbsp; vào cuộc, cùng cả hệ thống chính trị trong thực hiện công tác tuyên truyền vận động đoàn viên, hội viên và các tầng lớp nhân dân hưởng ứng tham gia xóa nhà tạm, nhà dột nát trên địa bàn thành phố.&nbsp;</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/H3(2).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<p>Ủy ban Mặt trận Tổ quốc thành phố Huế cũng phối hợp chặt chẽ với chính quyền và các tổ chức thành viên trong công tác rà soát, xác định đối tượng, xây dựng kế hoạch hỗ trợ cụ thể, đảm bảo công khai, minh bạch. Mặt trận Tổ quốc thành phố Huế đã huy động khá hiệu quả các nguồn lực xã hội hóa và Quỹ “Vì người nghèo”, vận động cộng đồng doanh nghiệp, nhà hảo tâm cùng chung tay đóng góp. Nhờ vậy, hàng trăm hộ nghèo, cận nghèo, hộ có hoàn cảnh khó khăn đã được hỗ trợ xây mới, sửa chữa nhà ở, góp phần từng bước xóa bỏ tình trạng nhà ở tạm bợ, dột nát, cải thiện chất lượng cuộc sống cho nhân dân.&nbsp;</p>\n\n<p><strong>Tiếp tục hỗ trợ</strong></p>\n\n<p>Trong năm 2025, thành phố Huế đã triển khai phong trào xóa nhà tạm, nhà dột nát, với tổng số 1.170 nhà; trong đó hỗ trợ nhà ở cho người có công với cách mạng là 503 nhà, nhà ở thuộc Chương trình mục tiêu quốc gia phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số và miền núi là 325 nhà, nhà ở hộ nghèo hộ cận nghèo và hộ có hoàn cảnh khó khăn khác là 342 nhà.</p>\n\n<p>Tổng nguồn kinh phí huy động thực hiện xóa nhà tạm, nhà dột nát trong năm 2025 là hơn 103 tỷ đồng; trong đó ngân sách Trung ương hơn 34,3 tỷ đồng, ngân sách địa phương hơn 14,7 tỷ đồng, huy động hợp pháp khác 8,8 tỷ đồng, đóng góp của hộ gia đình hơn 45,4 tỷ đồng.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Ông Nguyễn Thanh Bình, Phó Chủ tịch Thường trực UBND thành phố Huế cho biết, công tác triển khai xóa nhà tạm, nhà dột nát của thành phố Huế luôn được sự quan tâm chỉ đạo của Chính phủ, Thủ tướng Chính phủ và Thành ủy Huế, sự vào cuộc của cả hệ thống chính trị từ thành phố đến xã, phường, hưởng ứng tích cực của các ngành, đoàn thể, doanh nghiệp, các nhà tài trợ và các tầng lớp nhân dân. Ngoài ra, còn có sự phối hợp chặt chẽ giữa các cơ quan chức năng, địa phương góp phần triển khai việc rà soát được nhanh chóng, chính xác, đúng đối tượng cần hỗ trợ; sự kết nối linh hoạt giữa nhà tài trợ với hộ gia đình nhất là đối với các hộ khó khăn, không có khả năng đối ứng, từ đó đã tạo nhiều thuận lợi trong quá trình thực hiện và hoàn thành mục tiêu đề ra. Bên cạnh đó, người dân cũng tham gia đóng góp ngày công, vật liệu giúp giảm chi phí, đẩy nhanh tiến độ…</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/H2(1).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<p>Theo lãnh đạo UBND thành phố Huế, trong thời gian đến tiếp tục đẩy mạnh công tác tuyên truyền sâu rộng trong toàn xã hội về mục đích, ý nghĩa, tính nhân văn sâu sắc của phong trào: “Cả nước chung tay xóa nhà tạm, nhà dột nát”.</p>\n\n<p>Đây là nhiệm vụ chính trị thường xuyên, thể hiện truyền thống tương thân tương ái của dân tộc và nét đẹp trong đời sống văn hóa Huế. Thành phố tập trung chỉ đạo tháo gỡ những khó khăn, vướng mắc trong xây dựng nhà ở cho người dân, nhất là vướng mắc liên quan đến đất đai, quy hoạch… để đảm bảo đủ điều kiện hỗ trợ về nhà ở theo quy định; triển khai đồng bộ các chính sách giảm nghèo, an sinh xã hội gắn với mục tiêu phát triển bền vững và thu hẹp khoảng cách vùng miền.</p>\n\n<p>Thường xuyên rà soát, đánh giá thực trạng nhà ở; đặc biệt là hộ nghèo, hộ cận nghèo, hộ gia đình chính sách, hộ người có công, hộ có hoàn cảnh đặc biệt khó khăn, người già neo đơn, khuyết tật, vùng sâu, vùng xa, vùng dân tộc thiểu số… để tiếp cận nhà ở của các nhóm đối tượng khác nhau làm cơ sở xây dựng, điều chỉnh các quy hoạch, kế hoạch phát triển nhà ở; xây dựng các chương trình hỗ trợ nhà ở sát với nhu cầu thực tế…</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Hà Nội hiện thực hóa khát vọng 'kỳ tích sông Hồng'",
    "slug": "ha-noi-hien-thuc-hoa-khat-vong-ky-tich-song-hong",
    "link": "https://baotintuc.vn/ha-noi/ha-noi-hien-thuc-hoa-khat-vong-ky-tich-song-hong-20251218100452145.htm",
    "pubDate": "12/18/2025 10:13:00 AM",
    "description": "Với việc thống nhất chủ trương đầu tư dự án Trục Đại lộ cảnh quan sông Hồng, Hà Nội đang đứng trước cơ hội lịch sử để tái cấu trúc không gian phát triển, hiện thực hóa khát vọng kiến tạo \"kỳ tích sông Hồng\" và xây dựng Thủ đô Văn hiến - Văn minh - Hiện đại.",
    "content": "<a href='https://baotintuc.vn/ha-noi/ha-noi-hien-thuc-hoa-khat-vong-ky-tich-song-hong-20251218100452145.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tdl-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Với việc thống nhất chủ trương đầu tư dự án Trục Đại lộ cảnh quan sông Hồng, Hà Nội đang đứng trước cơ hội lịch sử để tái cấu trúc không gian phát triển, hiện thực hóa khát vọng kiến tạo \"kỳ tích sông Hồng\" và xây dựng Thủ đô Văn hiến - Văn minh - Hiện đại.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tdl-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tdl-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Trục đại lộ cảnh quan sông Hồng có tổng mức đầu tư 855 nghìn tỷ đồng. Ảnh: Quang Phong/Báo Tin tức và Dân tộc</figcaption>\n</figure>\n</div>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p><strong>Diện mạo mới của Thủ đô</strong><br>\n<br>\nSông Hồng chảy qua Hà Nội, bồi đắp phù sa và ký ức ngàn năm, nhưng suốt một thời gian dài vẫn \"đứng ngoài\" quỹ đạo phát triển của đô thị. Nhận thức rõ điều này, tại Hội nghị chuyên đề của Ban Chấp hành Đảng bộ thành phố Hà Nội và kỳ họp chuyên đề (kỳ họp thứ 29) HĐND thành phố Hà Nội khóa XVI, nhiệm kỳ 2021-2026 &nbsp;vừa qua đã nhất trí thông qua chủ trương triển khai thực hiện Dự án đầu tư xây dựng Trục Đại lộ cảnh quan sông Hồng. Đây là dự án mang dấu ấn biểu trưng của Thủ đô trong kỷ nguyên mới, được Trung ương và Chính phủ quan tâm, chỉ đạo sát sao.<br>\n<br>\nỦy viên Bộ Chính trị, Bí thư Thành ủy Hà Nội Nguyễn Duy Ngọc nhấn mạnh, dự án có ý nghĩa đặc biệt quan trọng, góp phần tạo nên \"Kỳ tích sông Hồng\", phục vụ mục tiêu tăng trưởng GRDP từ 11% trở lên ngay trong năm 2026 và cả nhiệm kỳ 2026-2030; tạo nên diện mạo mới của Thủ đô Hà Nội “Văn hiến - Bản sắc - Sáng tạo” vươn mình thành đại đô thị sáng tạo, xanh, thông minh, kết nối toàn cầu.<br>\n<br>\nCũng theo Bí thư Thành ủy Hà Nội, sau khi Bộ Chính trị đồng ý về chủ trương, tại kỳ họp thứ mười, Quốc hội khóa XV đã thông qua Nghị quyết số 258/2025/QH15 về thí điểm một số cơ chế, chính sách đặc thù để thực hiện các dự án lớn, quan trọng trên địa bàn Thủ đô. Đây là những cơ sở chính trị và pháp lý rất quan trọng để Hà Nội hiện thực hóa tầm nhìn và khát vọng phát triển Thủ đô trong kỷ nguyên mới.<br>\n<br>\nPhó Chủ tịch Thường trực UBND thành phố Hà Nội Dương Đức Tuấn cho biết, dự án đầu tư Trục đại lộ cảnh quan sông Hồng nằm trên trên khu vực dọc sông Hồng, từ cầu Hồng Hà đến cầu Mễ Sở, thuộc địa giới hành chính của 19 xã phường của thành phố Hà Nội; trong đó phía Hữu Hồng đi qua 12 xã phường: Ô Diên, Thượng Cát, Đông Ngạc, Phú Thượng, Hồng Hà, Vĩnh Tuy, Vĩnh Hưng, Lĩnh Nam, Hoàng Mai, Thanh Trì, Nam Phù, Hồng Vân. Phía Tả Hồng đi qua 7 xã phường: Mê Linh, Thiên Lộc, Vĩnh Thanh, Đông Anh, Bồ Đề, Long Biên, Bát Tràng.<br>\n<br>\nDự án có quy mô diện tích khoảng 11.000 ha, bao gồm Trục đại lộ giao thông khoảng 80km; công viên cảnh qua, vui chơi giải trí khoảng 3.300 ha; giải phóng mặt bằng để tái thiết đô thị khoảng 2.100 ha.<br>\n<br>\nBên cạnh đó, dự án còn đầu tư tuyến Metro đi ngầm bên hữu ngạn sông Hồng (việc thiết lập tuyến Metro đi ngầm nhằm mục tiêu kết nối đồng bộ với hệ thống đường sắt đô thị của thành phố tới đây sẽ được triển khai theo hình thức Metro đi ngầm). Dự án có tổng mức đầu tư sơ bộ khoảng 855.000 tỷ đồng.<br>\n<br>\n<strong>Đột phá từ cơ chế, chính sách đặc thù</strong><br>\n<br>\nĐể triển khai các dự án mang tầm vóc chiến lược này, Hà Nội đang tận dụng tối đa các cơ chế đột phá từ Nghị quyết của Quốc hội về thí điểm cơ chế, chính sách đặc thù.<br>\n<br>\nPhó Giám đốc Sở Tài chính Hà Nội Lê Trung Hiếu cho biết, Nghị quyết cho phép HĐND thành phố quyết định chủ trương đầu tư đối với các dự án quy mô lớn, kể cả dự án quan trọng quốc gia. Đặc biệt, đối với lĩnh vực đất đai và giải phóng mặt bằng- một trong những khâu khó khăn nhất trong quy trình chuẩn bị dự án, Nghị quyết đã đưa ra cơ chế đột phá: cho phép UBND thành phố sử dụng ngân sách thành phố để thu hồi đất, bồi thường, hỗ trợ và tái định cư trước khi lựa chọn nhà đầu tư là bước tiến mang tính cách mạng, giúp rút ngắn thời gian chuẩn bị và giảm rủi ro cho nhà đầu tư.<br>\n<br>\nBên cạnh đó, cơ chế \"bảo vệ cán bộ\" dám nghĩ, dám làm cũng được thiết lập, tạo hành lang pháp lý an toàn để bộ máy chính quyền quyết liệt trong chỉ đạo và điều hành.<br>\n<br>\nChủ trương lớn của thành phố đã nhận được sự đồng thuận và kỳ vọng lớn từ đại biểu HĐND thành phố, chính quyền cơ sở và nhân dân. Đại biểu HĐND thành phố Hà Nội Trịnh Xuân Quang cho rằng: Ý tưởng về một đô thị lớn phát triển hai bên bờ sông Hồng thực sự bùng nổ và định hình rõ nét nhất sau năm 1954, đặc biệt là những năm 2000 với quy hoạch Thủ đô Hà Nội mở rộng, chuyển dịch trọng tâm phát triển sang phía Bắc sông Hồng với tầm nhìn Thủ đô phát triển bền vững, lấy sông Hồng là trái tim. Dự án này là khát vọng nhiều đời của người dân Hà Nội, của nhiều thế hệ lãnh đạo Thành phố nói riêng, lãnh đạo đất nước nói chung. Khát vọng ấy, kỳ tích ấy đang có cơ hội để sớm thành hiện thực.<br>\n<br>\nCòn ông Phạm Huy Khôi (xã Bát Tràng) kỳ vọng trục đại lộ sẽ trở thành \"đại lộ kinh tế\", kết nối du lịch và nâng cao giá trị thương hiệu gốm sứ truyền thống. Đồng thời, công tác tái định cư được xem là cơ hội \"kép\": vừa di dời người dân khỏi vùng nguy cơ ngập lụt, vừa nâng cao chất lượng sống tại các khu đô thị mới hiện đại.<br>\n<br>\nTheo kế hoạch, dự án được khởi công vào ngày 19/12/2025 và phấn đấu hoàn thành vào năm 2030, chào mừng kỷ niệm 100 năm Ngày thành lập Đảng.<br>\n<br>\nNhư lời Phó Chủ tịch Thường trực HĐND thành phố Trần Thế Cương, ước vọng ngàn đời của người dân Hà Nội đó là chúng ta có một kỳ tích. Nếu ở Hàn Quốc có \"kỳ tích sông Hàn\" và nay nếu dự án này mà triển khai đúng tiến độ, đúng chất lượng và phản ánh đúng với tâm tư hơi thở cuộc sống, cũng như kỳ vọng của HĐND, kỳ vọng của người dân Hà Nội, lãnh đạo thành phố cũng như lãnh đạo Trung ương thì chúng ta sẽ có “kỳ tích sông Hồng” là điểm đến, là khu du lịch, nâng cao đời sống văn hóa của người dân…</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Trồng tre ven sông Lam chống sạt lở, ổn định sinh kế",
    "slug": "trong-tre-ven-song-lam-chong-sat-lo-on-dinh-sinh-ke",
    "link": "https://baotintuc.vn/dia-phuong/trong-tre-ven-song-lam-chong-sat-lo-on-dinh-sinh-ke-20251218081213813.htm",
    "pubDate": "12/18/2025 8:14:00 AM",
    "description": "Trong bối cảnh biến đổi khí hậu ngày càng diễn biến phức tạp, thiên tai xảy ra với tần suất và cường độ gia tăng, nhiều địa phương ven sông Lam của tỉnh Nghệ An đang chủ động triển khai các giải pháp thích ứng nhằm bảo vệ đất đai, nhà cửa và sinh kế của người dân.",
    "content": "<a href='https://baotintuc.vn/dia-phuong/trong-tre-ven-song-lam-chong-sat-lo-on-dinh-sinh-ke-20251218081213813.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/tre-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Trong bối cảnh biến đổi khí hậu ngày càng diễn biến phức tạp, thiên tai xảy ra với tần suất và cường độ gia tăng, nhiều địa phương ven sông Lam của tỉnh Nghệ An đang chủ động triển khai các giải pháp thích ứng nhằm bảo vệ đất đai, nhà cửa và sinh kế của người dân.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/tre-181225.jpg",
    "fullContent": "<p>Trong đó, việc trồng cây tre và trồng cây mét dọc hai bên bờ sông được xem là hướng đi phù hợp, phát huy hiệu quả rõ rệt, vừa góp phần giảm thiểu sạt lở, vừa tạo nền tảng cho phát triển sinh kế bền vững.&nbsp;</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/tre-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thực tế triển khai tại các xã ven sông Lam cho thấy, tre là loại cây có khả năng thích nghi tốt, bộ rễ ăn sâu và lan rộng, giúp giữ đất hiệu quả, giảm tác động của dòng chảy khi lũ về.&nbsp;Ảnh tư liệu:&nbsp;truyenhinhnghean.vn</figcaption>\n</figure>\n\n<p>Nằm dọc sông Lam, nhiều địa phương của tỉnh Nghệ An thường xuyên chịu tác động trực tiếp của thiên tai, nhất là trong mùa mưa bão. Những năm gần đây, cùng với diễn biến thời tiết ngày càng cực đoan, mực nước sông dâng cao, dòng chảy mạnh đã gây xói lở nghiêm trọng tại nhiều đoạn bờ sông, đe dọa đất sản xuất, nhà cửa và hạ tầng dân sinh của người dân khu vực này. Bên cạnh yếu tố tự nhiên, sự thay đổi dòng chảy do vận hành các công trình thủy điện ở thượng nguồn cũng làm gia tăng nguy cơ sạt lở, tạo áp lực lớn đối với công tác bảo vệ bờ sông và ổn định đời sống nhân dân.</p>\n\n<p>Trong điều kiện nguồn lực đầu tư cho các công trình kè cứng còn hạn chế, việc tìm kiếm giải pháp phòng, chống sạt lở phù hợp với thực tiễn địa phương trở thành yêu cầu cấp thiết. Trên cơ sở đó, Hội Nông dân tỉnh Nghệ An đã phát động phong trào trồng tre, mét dọc bờ sông, khe suối và các khu vực xung yếu, coi đây là giải pháp sinh thái hiệu quả nhằm ứng phó với biến đổi khí hậu, bảo vệ môi trường và đất đai sản xuất.</p>\n\n<p>Chủ trương này nhanh chóng nhận được sự đồng thuận của chính quyền các cấp và sự hưởng ứng tích cực của hội viên nông dân. Việc trồng tre không chỉ góp phần củng cố bờ sông, hạn chế sạt lở mà còn phát huy vai trò chủ thể của người dân trong bảo vệ môi trường sống, từng bước hình thành các “vành đai xanh” tự nhiên, phù hợp với điều kiện sinh thái của địa phương.</p>\n\n<p>Thực tế triển khai tại các xã ven sông Lam cho thấy, tre là loại cây có khả năng thích nghi tốt, bộ rễ ăn sâu và lan rộng, giúp giữ đất hiệu quả, giảm tác động của dòng chảy khi lũ về. So với các giải pháp công trình, trồng tre có chi phí thấp, kỹ thuật đơn giản, dễ nhân rộng, phù hợp với điều kiện sản xuất của người dân nông thôn.</p>\n\n<p>Tại xã Yên Xuân, một trong những địa phương thường xuyên chịu ảnh hưởng của sạt lở bờ sông, phong trào trồng tre, mét đã mang lại những chuyển biến tích cực. Trước đây, mỗi đợt mưa lớn kéo dài đều khiến người dân sống ven sông lo lắng khi nhiều diện tích đất sản xuất, thậm chí đất ở bị nước cuốn trôi. Một số đoạn bờ sông đã được đầu tư kè, song chưa thể triển khai đồng bộ trên toàn tuyến.</p>\n\n<p>Từ định hướng của chính quyền địa phương và Hội Nông dân tỉnh, người dân Yên Xuân đã chủ động trồng tre, mét dọc hai bên bờ sông. Chỉ sau một thời gian ngắn, các bụi tre bén rễ, sinh trưởng ổn định, tạo thành dải cây xanh liên tục, góp phần giảm sóng, giữ đất và hạn chế tình trạng sạt lở. Nhờ đó, người dân phần nào yên tâm hơn mỗi khi mùa mưa bão đến.</p>\n\n<p>Theo chia sẻ của nông dân Nguyễn Văn Dũng xã Yên Xuân cho biết: Trước đây có những đoạn bờ sông bị sạt lở nghiêm trọng, đất sập thành từng mảng lớn, nước lũ đục ngầu gây ảnh hưởng trực tiếp đến nhà cửa và ao đầm nuôi trồng thủy sản. Việc trồng tre, mét đã góp phần cải thiện tình trạng này, giúp giữ đất và bảo vệ sản xuất lâu dài.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/tre1-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Hàng trăm cây tre được trồng dọc hai bên bờ sông Lam để chống sói lở.&nbsp;Ảnh tư liệu:&nbsp;truyenhinhnghean.vn</figcaption>\n</figure>\n</div>\n\n<p>Ông Võ Văn Phong, Phó Chủ tịch Hội Nông dân tỉnh Nghệ An cho biết: “Nghệ An là tỉnh thường xuyên bị ảnh hưởng bởi mưa lũ. Tỉnh cũng có hệ thống sông ngòi chằng chịt. Nếu làm đê chắn sóng, chống sạt lở sẽ tốn khá nhiều tiền. Tuy nhiên việc trồng tre chắn sóng, chống sói mòn, sạt lở 2 bên bờ sông có chi phí thấp, dễ làm. Qua đó bảo vệ hiệu quả đất sản xuất nông nghiệp, công trình giao thông, thủy lợi và là phương án quan trọng ứng phó hiệu quả với biến đổi khí hậu, ổn định đời sống, sản xuất của người dân. Bên cạnh đó việc trồng tre, mét còn tạo ra cảnh quán sáng, xanh, sạch đẹp tại các vùng quê.</p>\n\n<p>Hiện nay trên phạm vi toàn tỉnh Nghệ An, phong trào trồng tre ứng phó với biến đổi khí hậu đang được triển khai ngày càng rộng rãi. Trong hai năm qua, Hội Nông dân tỉnh Nghệ An đã trồng được 34.415 cây tre nhằm chống sạt lở bờ sông. Cùng với đó, Hội đã xây dựng 1.010 mô hình bảo vệ môi trường thích ứng với biến đổi khí hậu, góp phần nâng cao nhận thức cộng đồng và cải thiện môi trường sống tại khu vực nông thôn.</p>\n\n<p>Theo đánh giá của các cấp Hội, bên cạnh hiệu quả phòng, chống thiên tai, tre còn mang lại giá trị kinh tế thiết thực cho người dân. Khi phát triển ổn định, tre cho măng – nguồn thực phẩm quen thuộc, đồng thời cung cấp nguyên liệu cho xây dựng, sản xuất đồ gia dụng, thủ công mỹ nghệ và các sản phẩm mây tre đan có giá trị kinh tế. Việc phát triển rừng tre, mét vì vậy không chỉ góp phần bảo vệ bờ sông mà còn mở ra hướng sinh kế bền vững cho người dân ven sông Lam.</p>\n\n<p>Từ những kết quả bước đầu, chủ trương trồng tre bảo vệ bờ sông được kỳ vọng sẽ tiếp tục được duy trì và nhân rộng, trở thành một trong những giải pháp lâu dài của Nghệ An trong chiến lược ứng phó với biến đổi khí hậu, bảo vệ môi trường và phát triển kinh tế nông thôn theo hướng bền vững.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Rà soát bất cập lắp đặt biển báo giao thông trên Quốc lộ 19",
    "slug": "ra-soat-bat-cap-lap-dat-bien-bao-giao-thong-tren-quoc-lo-19",
    "link": "https://baotintuc.vn/tay-bac-tay-nguyen-tay-nam-bo/ra-soat-bat-cap-lap-dat-bien-bao-giao-thong-tren-quoc-lo-19-20251217181224660.htm",
    "pubDate": "12/17/2025 6:15:00 PM",
    "description": "Ngay sau khi cử tri có phản ánh về tình trạng mật độ dày đặc biển báo hạn chế tốc độ qua khu trường học trên Quốc lộ 19 gây ảnh hưởng đến lưu thông và phát triển kinh tế – xã hội, Sở Xây dựng Gia Lai đã nhanh chóng vào cuộc, yêu cầu các đơn vị liên quan rà soát, đánh giá toàn diện hiện trạng để đề xuất phương án điều chỉnh phù hợp.",
    "content": "<a href='https://baotintuc.vn/tay-bac-tay-nguyen-tay-nam-bo/ra-soat-bat-cap-lap-dat-bien-bao-giao-thong-tren-quoc-lo-19-20251217181224660.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/bien-bao-171225-10.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngay sau khi cử tri có phản ánh về tình trạng mật độ dày đặc biển báo hạn chế tốc độ qua khu trường học trên Quốc lộ 19 gây ảnh hưởng đến lưu thông và phát triển kinh tế – xã hội, Sở Xây dựng Gia Lai đã nhanh chóng vào cuộc, yêu cầu các đơn vị liên quan rà soát, đánh giá toàn diện hiện trạng để đề xuất phương án điều chỉnh phù hợp.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/bien-bao-171225-10.jpg",
    "fullContent": "<p>Theo đó, Sở yêu cầu các đơn vị quản lý, khai thác tuyến trên địa bàn cần phải rà soát những vị trí có bất cập về tổ chức giao thông, đặc biệt là tình trạng tăng, giảm tốc độ đột ngột.</p>\n\n<p>Giám đốc Sở Xây dựng Gia Lai Nguyễn Trường Sơn cho biết, Sở Xây dựng sẽ rà soát lại mật độ, biển báo phù hợp đối với các biển hạn chế tốc độ qua khu vực trường học. Trên cơ sở làm việc với các đơn vị liên quan như cảnh sát giao thông, Ban An toàn giao thông và các đơn vị, địa phương liên quan sẽ thống nhất việc áp dụng khung giờ nào, phạm vi ra sao để cho phù hợp thực tế từng địa phương. Cụ thể, một trong những phương án đang được xem xét là điều chỉnh lại việc hạn chế tốc độ theo khung giờ, đặc biệt tại các đoạn qua trường học, thay vì áp dụng cả ngày, nhằm vừa đảm bảo an toàn giao thông, vừa hạn chế ảnh hưởng đến lưu thông trên tuyến.</p>\n\n<p>“Liên quan đến các biển hạn chế tốc độ qua khu vực trường học, Trung ương cũng đã ban hành sổ tay hướng dẫn đối với điểm trường - nơi tập trung đông học sinh, là đối tượng vị thành niên, cần được bảo vệ ở mức cao nhất. Do đó, việc bố trí biển hạn chế tốc độ kèm biển phụ theo khung giờ, nhằm đảm bảo an toàn giao thông là yêu cầu bắt buộc” - ông Sơn thông tin thêm.</p>\n\n<p>Ông Lê Ngọc Nam, Phó giám đốc Dự án Tăng cường kết nối giao thông khu vực Tây Nguyên (Ban Quản lý dự án 2) cho biết, trên tuyến Quốc lộ 19 đoạn Quy Nhơn - Pleiku đơn vị có cắm một số biển báo. Tuy nhiên, các biển hạn chế tốc độ 40 km/h qua khu vực trường học được lắp đặt theo sổ tay trường học và yêu cầu của Ngân hàng Thế giới nhằm đảm bảo an toàn tuyệt đối. Các biển này đều kèm theo biển phụ quy định khung giờ và đã được tham khảo thực tế tại từng điểm trường. Đầu năm 2025, các khung giờ đã được điều chỉnh thống nhất từ 6h30 đến 17h30 theo đề nghị của Khu Quản lý đường bộ III và địa phương.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Trước đó, cử tri Gia Lai phản ánh tuyến Quốc lộ 19 dài 167 km nhưng có tới 42 biển báo hạn chế tốc độ từ 30 - 60 km/h, khiến thời gian di chuyển toàn tuyến kéo dài khoảng 4 giờ, thay vì 2,5 giờ nếu chạy đúng vận tốc thiết kế.</p>\n\n<p>Cử tri cho rằng, mật độ biển báo dày đặc, việc giảm tốc đột ngột từ 80 km/h xuống 40 km/h tiềm ẩn nguy cơ mất an toàn và ảnh hưởng đến mục tiêu phát triển kinh tế - xã hội. Đồng thời, kiến nghị tỉnh Gia Lai rà soát, loại bỏ và điều chỉnh ngay những biển báo hạn chế tốc độ còn bất cập trên Quốc lộ 19; cần bỏ biển hạn chế tốc độ qua trường học, chỉ để biển cảnh báo chú ý phía trước có trường học.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Cuối mùa lũ, thủy sản ra sông mang lại sinh kế cho người dân Đồng Tháp",
    "slug": "cuoi-mua-lu-thuy-san-ra-song-mang-lai-sinh-ke-cho-nguoi-dan-dong-thap",
    "link": "https://baotintuc.vn/tay-bac-tay-nguyen-tay-nam-bo/cuoi-mua-lu-thuy-san-ra-song-mang-lai-sinh-ke-cho-nguoi-dan-dong-thap-20251217171412232.htm",
    "pubDate": "12/17/2025 5:24:00 PM",
    "description": "Nước lũ đang rút nhanh tại các địa phương đầu nguồn của tỉnh Đồng Tháp. Các cánh đồng tháo nước ra để làm đất, chuẩn bị xuống giống vụ lúa Đông Xuân. Theo dòng nước, thủy sản trên đồng ruộng bắt đầu bơi ra các nhánh sông. Người dân có thêm nguồn thu nhập đáng kể, trang trải cuộc sống với nghề đánh bắt cá.",
    "content": "<a href='https://baotintuc.vn/tay-bac-tay-nguyen-tay-nam-bo/cuoi-mua-lu-thuy-san-ra-song-mang-lai-sinh-ke-cho-nguoi-dan-dong-thap-20251217171412232.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/17/dong-thap4-171225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Nước lũ đang rút nhanh tại các địa phương đầu nguồn của tỉnh Đồng Tháp. Các cánh đồng tháo nước ra để làm đất, chuẩn bị xuống giống vụ lúa Đông Xuân. Theo dòng nước, thủy sản trên đồng ruộng bắt đầu bơi ra các nhánh sông. Người dân có thêm nguồn thu nhập đáng kể, trang trải cuộc sống với nghề đánh bắt cá.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/17/dong-thap4-171225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/17/dong-thap-171225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Người dân đặt dớn bắt cá trên tuyến kênh nội đồng dẫn nước từ đồng ruộng ra sông.</figcaption>\n</figure>\n</div>\n\n<p>Theo ghi nhận của phóng viên tại cánh đồng ở ấp 1, xã Thường Phước, cách nay hơn 1 tháng, khu vực này còn ngập nước mênh mông. Giờ đây, nước lũ đã rút gần cạn đồng, nông dân bắt đầu vệ sinh đồng ruộng, làm đất để chuẩn vụ gieo sạ vụ mùa mới. Người dân thu dọn các loại ngư cụ đặt trên đồng dùng đánh bắt cá trong mùa lũ. Nước rút, bà con sống bằng nghề chài, lưới cũng dời địa điểm hoạt động từ trên đồng xuống sông và kênh, mương nội đồng.</p>\n\n<p>Hơn 10 ngày nay, anh Nguyễn Trọng Phúc ở xã Thường Phước, đã thay đổi địa bàn đánh bắt cá cho phù hợp tình hình thực tế. Anh Phúc cho biết, nước trên đồng đã rút cạn, anh di dời những chiếc dớn xuống đặt trên những tuyến kênh nội đồng. Trung bình mỗi ngày bắt được 10 - 20 kg cá đồng các loại như cá chốt, cá chạch, cá lóc… nhưng cá rô chiếm đa số, mang lại nguồn thu nhập 300 - 400 nghìn đồng/ngày.</p>\n\n<p>Trong hơn 3 tháng mùa lũ, nước ngập sâu các cánh đồng, nhiều loại thủy sản vào đồng ruộng để tìm thức ăn, sinh sản và phát triển. Giờ đây, nước rút cạn, các loại thủy sản xuôi theo dòng nước xuống sông, kênh, rạch. Nếu như đánh bắt cá trên đồng vào mùa nước nổi sử dụng những biện pháp như đặt lợp, đẩy côn, đặt dớn thì khi cá ra sông lại sử dụng những cách khác là giăng câu, quăng chài, thả lưới, chất chà…</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/17/dong-thap3-171225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Người dân dặm chà để bắt cá trên sông tại khu vực giáp ranh giữa phường Thường Lạc và xã Thường Phước (tỉnh Đồng Tháp).</figcaption>\n</figure>\n</div>\n\n<p>Anh Nguyễn Văn Đủ ở xã Thường Phước cho hay, anh đón con nước từ đồng ruộng chảy ra sông để đi đánh bắt cá. Mấy ngày qua, anh quăng chài trên sông bắt nhiều cá lăng, cá mè, cá chạch… Ngày bình thường, anh bắt cá bán được khoảng 300 nghìn đồng, cũng có ngày cá “chạy” nhiều anh thu nhập gần 1 triệu đồng. Tuy nhiên, thời gian “vàng” đánh bắt cá ra sông không dài, chỉ trong khoảng hơn 2 tuần cuối tháng 10 âm lịch.</p>\n\n<p>Không khí đánh bắt thủy sản vào cuối mùa lũ trên sông Sở Thượng (đoạn thuộc phường Thường Lạc) cũng khá nhộn nhịp. Bà con dùng loại lưới có kích thước mắt lưới to để giăng bắt cá mè vinh, cá kết; còn loại có mắt lưới nhỏ hơn dùng bắt cá linh, cá thiểu… Theo người dân địa phương, những ngày qua, theo con nước, các loại cá trên đồng bơi ra khu vực đoạn sông này nên bà con đánh bắt được nhiều hơn so với ngày thường. Cá nhiều, không những giúp người dân có thêm thu nhập mà còn làm phong phú bữa cơm của gia đình.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/17/dong-thap2-171225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Người dân xã Thường Phước (tỉnh Đồng Tháp) đánh bắt cá trên cánh đồng đã rút cạn nước.</figcaption>\n</figure>\n</div>\n\n<p>Nhiều cánh đồng sản xuất lúa ở Đồng Tháp có đê bao, dòng nước từ đồng ruộng chảy ra sông qua những miệng cống. Bên cạnh chài, lưới, người dân ở khu vực đầu nguồn của tỉnh Đồng Tháp còn có cách đánh bắt thủy sản truyền thống vào mùa cá ra sông khá hiệu quả là dùng lưới hứng ở ngay miệng cống thoát nước, mỗi ngày, có thể bắt được vài chục kilôgam cá các loại. Tuy thu hoạch nhiều nhưng cách làm này chỉ có thể diễn ra trong vài ngày vì nước trên đồng rút cạn.</p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<p>Nhiều người tiêu dùng rất ưa chuộng những loại cá tự nhiên (hay còn gọi là cá đồng) vì có chất lượng thịt thơm ngon hơn các loại cá nuôi. Thương lái chực chờ thu mua ngay các loại cá mà người dân bắt được. Trung bình cá chạch 160.000 đồng/kg, cá chốt từ 45.000 - 60.000 đồng/kg (tùy loại), cá linh, cá thiểu từ 20.000 đồng/kg trở lên…</p>\n\n<p>Theo chị Trần Thị Diễm làm nghề thu mua cá ở phường Thường Lạc, chị thu mua tất cả những gì mà người dân đánh bắt được, từ cá linh, cá chạch, lươn… đến cua, ốc, tôm. Nhìn chung, giá cả các loại thủy sản năm nay cao hơn từ 5.000 - 15.000 đồng/kg so với các năm trước. Mỗi ngày, chị mua gần 100 kg cá các loại để cung cấp cho các chợ trong tỉnh Đồng Tháp và tỉnh, thành lân cận.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/17/dong-thap4-171225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Người dân bắt được nhiều loại thủy sản vào cuối mùa lũ.</figcaption>\n</figure>\n</div>\n\n<p>Trên đồng, người và máy móc đang vệ sinh đồng ruộng, làm đất, chuẩn bị xuống sống vụ lúa Đông Xuân; dưới sông, người dân nhộn nhịp đánh bắt cá. Tất cả tạo nên “bức tranh” đời sống với nét đẹp riêng có của vùng đầu nguồn tỉnh Đồng Tháp. Việc đánh bắt cá ra sông vừa là sinh kế của người dân, vừa là nét sinh hoạt truyền thống của cư dân bản địa. Năm nay, vùng đầu nguồn Đồng Tháp đón mùa lũ lớn, đã phần nào ảnh hưởng đến đời sống. Tuy nhiên, nước về nhiều mang theo phù sa màu mỡ bồi đắp cho ruộng đồng, bà con nông dân kỳ vọng vào một vụ mùa thắng lợi, giảm chi phí đầu tư (nhất là phân bón) và tăng năng suất.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Quảng Ngãi chào năm mới 2026 với khát vọng biển, hơi thở đại ngàn",
    "slug": "quang-ngai-chao-nam-moi-2026-voi-khat-vong-bien-hoi-tho-dai-ngan",
    "link": "https://baotintuc.vn/dia-phuong/quang-ngai-chao-nam-moi-2026-voi-khat-vong-bien-hoi-tho-dai-ngan-20251217165023725.htm",
    "pubDate": "12/17/2025 5:06:00 PM",
    "description": "Ngày 16/12, UBND tỉnh Quảng Ngãi đã ban hành kế hoạch tổ chức chuỗi hoạt động chào mừng năm mới 2026 gắn với Tuần Văn hóa – Du lịch Măng Đen và Mùa hoa anh đào 2026.",
    "content": "<a href='https://baotintuc.vn/dia-phuong/quang-ngai-chao-nam-moi-2026-voi-khat-vong-bien-hoi-tho-dai-ngan-20251217165023725.htm'><img src='https://media.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/QN172(1).jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 16/12, UBND tỉnh Quảng Ngãi đã ban hành kế hoạch tổ chức chuỗi hoạt động chào mừng năm mới 2026 gắn với Tuần Văn hóa – Du lịch Măng Đen và Mùa hoa anh đào 2026.",
    "image": "https://media.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/QN172(1).jpg",
    "fullContent": "<p>Chương trình nghệ thuật chào năm mới 2026 sẽ được tổ chức tại phường Cẩm Thành và phường Kon Tum, với hai mạch nội dung chính, khắc họa rõ nét bản sắc của tỉnh trong không gian phát triển mới.</p>\n\n<p>Trong đó, chương trình tại phường Cẩm Thành mang chủ đề “Khát vọng biển lớn”, tôn vinh tiềm năng biển đảo, tinh thần vươn ra biển lớn của Quảng Ngãi; chương trình còn lại với chủ đề “Hơi thở đại ngàn”, tái hiện vẻ đẹp núi rừng, văn hóa các dân tộc và sức sống của vùng cao.</p>\n\n<p>Thông qua các tiết mục nghệ thuật tổng hợp, chương trình ca ngợi vẻ đẹp thiên nhiên, thành tựu phát triển của tỉnh, thể hiện tình yêu quê hương, đất nước và niềm tin của Nhân dân vào đường lối, chính sách của Đảng, Nhà nước.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/QN17.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption><em>Hoa anh đào nở rộ, khoe sắc sẽ là điểm nhấn thu hút du khách đến với Măng Đen</em><br>\n&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Tuần Văn hóa – Du lịch Măng Đen và Mùa hoa anh đào 2026 diễn ra từ ngày 1 đến 4/1/2026, tại xã Măng Đen với chuỗi hoạt động văn hóa, du lịch, thể thao đặc sắc. Nổi bật là lễ khai mạc với chương trình nghệ thuật tổng hợp, trình diễn cồng chiêng và bắn pháo hoa chào năm mới; lễ hội khinh khí cầu “Bay trên hoa anh đào” tạo điểm nhấn trải nghiệm ngắm hoa từ trên cao.</p>\n\n<p>Bên cạnh đó, tỉnh tổ chức các hoạt động thể thao kết nối và trải nghiệm du lịch như giải Pickleball mở rộng 2026, giải chạy “Run in the Clouds – Măng Đen Trail”; hội chợ ẩm thực với khoảng 80 gian hàng OCOP, trình diễn rang xay – pha chế cà phê Arabica Măng Đen, cuộc thi “Barista đại ngàn”, giới thiệu các món ăn đặc trưng địa phương. Các tour du lịch sinh thái, trekking nhẹ tham quan hồ Đăk Ke, rừng thông 60 năm, chùa Khánh Lâm… cũng được tổ chức nhằm đa dạng hóa trải nghiệm cho du khách.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/QN171.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption><em>Hoa anh đào nở rộ, khoe sắc sẽ là điểm nhấn thu hút du khách đến với Măng Đen.</em></figcaption>\n</figure>\n</div>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Bà Bạch Thị Mân, Phó Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Quảng Ngãi, cho biết: Sau sắp xếp, tỉnh Quảng Ngãi sở hữu thêm không gian phát triển với nhiều tiềm năng mới, trong đó du lịch được xác định là một lĩnh vực quan trọng để khai thác hiệu quả các giá trị tự nhiên, văn hóa và con người của địa phương. Việc tổ chức các hoạt động văn hóa, nghệ thuật dịp chào năm mới nhằm tạo điều kiện để Nhân dân và du khách được thưởng thức trọn vẹn vẻ đẹp thiên nhiên, bản sắc văn hóa và những thành tựu phát triển của tỉnh.</p>\n\n<p>Theo Phó Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Quảng Ngãi, Tuần Văn hóa – Du lịch Măng Đen và Mùa hoa anh đào 2026 là điểm nhấn trong định hướng quảng bá hình ảnh Quảng Ngãi trong giai đoạn mới. Hoa anh đào Măng Đen đã trở thành dấu ấn riêng của vùng đất đại ngàn, gắn với điều kiện khí hậu đặc thù, cảnh quan thiên nhiên và đời sống văn hóa của người dân địa phương. Mùa hoa anh đào tạo nên không gian trải nghiệm hấp dẫn, góp phần thu hút du khách, nâng cao hình ảnh điểm đến và từng bước hình thành sản phẩm du lịch đặc trưng của tỉnh.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/QN172.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption><em>Hoa anh đào nở rộ, khoe sắc sẽ là điểm nhấn thu hút du khách đến với Măng Đen.</em></figcaption>\n</figure>\n</div>\n\n<p>Bà Bạch Thị Mân nhấn mạnh, việc tổ chức đồng bộ các hoạt động văn hóa, thể thao, ẩm thực và du lịch sinh thái trong Tuần Văn hóa tạo sự kết nối hài hòa giữa thiên nhiên, văn hóa và con người Quảng Ngãi; qua đó lan tỏa niềm tự hào về quê hương, làm giàu thêm đời sống tinh thần của Nhân dân, đồng thời tạo nền tảng và động lực để du lịch Quảng Ngãi phát triển theo hướng bền vững, chuyên nghiệp trong giai đoạn mới.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]