[
  {
    "title": "Dự thảo Quy định về công tác sinh viên: Đưa ra nguyên tắc xử lý kỷ luật rõ ràng",
    "slug": "du-thao-quy-dinh-ve-cong-tac-sinh-vien-dua-ra-nguyen-tac-xu-ly-ky-luat-ro-rang",
    "link": "https://baotintuc.vn/giao-duc/du-thao-quy-dinh-ve-cong-tac-sinh-vien-dua-ra-nguyen-tac-xu-ly-ky-luat-ro-rang-20251218150103584.htm",
    "pubDate": "12/18/2025 3:03:00 PM",
    "description": "Bộ Giáo dục và Đào tạo vừa công bố dự thảo Thông tư Quy định về công tác sinh viên, để lấy ý kiến rộng rãi của các cơ quan, tổ chức, cá nhân có liên quan.",
    "content": "<a href='https://baotintuc.vn/giao-duc/du-thao-quy-dinh-ve-cong-tac-sinh-vien-dua-ra-nguyen-tac-xu-ly-ky-luat-ro-rang-20251218150103584.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/sinh-vien-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Bộ Giáo dục và Đào tạo vừa công bố dự thảo Thông tư Quy định về công tác sinh viên, để lấy ý kiến rộng rãi của các cơ quan, tổ chức, cá nhân có liên quan.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/sinh-vien-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/sinh-vien-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ảnh: Bích Huệ/TTXVN</figcaption>\n</figure>\n</div>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Dự thảo Thông tư có 5 chương, 40 điều gồm những quy định chung; nội dung công tác sinh viên; đánh giá kết quả rèn luyện, khen thưởng, kỷ luật sinh viên; trách nhiệm của cơ quan, tổ chức, cá nhân trong công tác sinh viên và điều khoản thi hành.<br>\n<br>\nDự thảo Thông tư được xây dựng nhằm áp dụng thống nhất cho cả cơ sở giáo dục đại học và cơ sở giáo dục nghề nghiệp; sinh viên trong nhà trường và các cơ quan, tổ chức, cá nhân có liên quan.<br>\n<br>\nDự thảo đặc biệt nhấn mạnh các nội dung giáo dục, hỗ trợ phù hợp với bối cảnh kinh tế số và hội nhập quốc tế. Theo đó, về giáo dục chính trị, tư tưởng, dự thảo quy định các nội dung định hướng giáo dục sinh viên ý thức lập nghiệp, trách nhiệm đối với tập thể, cộng đồng, đất nước, nhân loại, phấn đấu trở thành công dân học tập trong nền kinh tế số, xã hội số. Xây dựng môi trường để sinh viên rèn luyện, phấn đấu trở thành công dân toàn cầu, tự tin hội nhập quốc tế.<br>\n<br>\nVề giáo dục pháp luật, các quy định chú trọng tăng cường ứng dụng công nghệ thông tin và chuyển đổi số trong phổ biến, giáo dục pháp luật cho sinh viên.<br>\n<br>\nVề giáo dục kỹ năng, chú trọng phát triển kỹ năng số, kỹ năng phòng, chống tệ nạn xã hội, kỹ năng khởi nghiệp. Đồng thời, dự thảo cũng nhấn mạnh các nội dung giáo dục về những kỹ năng thiết yếu khác như: giao tiếp, làm việc nhóm, giải quyết xung đột, tư duy phản biện, sáng tạo, ngoại ngữ, liên văn hóa và hội nhập quốc tế.<br>\n<br>\nVề công tác hỗ trợ học tập, dự thảo khuyến khích xây dựng các mô hình, cơ chế để sinh viên được tham gia vào công tác tư vấn, hỗ trợ học tập. Bên cạnh đó, hỗ trợ việc làm và khởi nghiệp, tư vấn, hỗ trợ sinh viên có nhu cầu làm thêm để trang trải cuộc sống, bảo đảm an toàn, phù hợp, hỗ trợ tích cực cho chuyên môn được đào tạo.<br>\n<br>\nDự thảo Thông tư cũng quy định việc tư vấn, hỗ trợ nâng cao năng lực cho người học trong phòng ngừa, nhận diện khó khăn, giải quyết và tìm kiếm sự trợ giúp phù hợp để khắc phục khó khăn về học tập, sức khỏe thể chất, tinh thần, quan hệ xã hội. Đồng thời, hướng dẫn, tạo điều kiện cho sinh viên tham gia, thực hiện các thủ tục liên quan đến tín dụng sinh viên, học bổng, miễn giảm học phí, dịch vụ trong khu nội trú sinh viên; giới thiệu chỗ ở; đăng kí tạm trú, tạm vắng… Nhà trường phối hợp với công an cấp xã, phường và các cơ quan liên quan kết nối cơ sở dữ liệu quốc gia về dân cư phục vụ cho công tác quản lý, theo dõi và cập nhật kịp thời việc thay đổi nơi cư trú của sinh viên ngoại trú.<br>\n<br>\nViệc đánh giá kết quả rèn luyện của sinh viên được định hướng vào “trách nhiệm”, thái độ của sinh viên thay cho các quy định trước đó thường tập trung vào “ý thức” của sinh viên. Điều này phát huy trách nhiệm bản thân sinh viên, phù hợp với xu thế đào tạo nguồn nhân lực trong bối cảnh mới.&nbsp;<br>\n<br>\nVề xử lý vi phạm, dự thảo quy định, nếu sinh viên có nhiều hành vi vi phạm kỷ luật cùng lúc, sinh viên sẽ bị xử lý kỷ luật về từng hành vi và chịu hình thức kỷ luật nặng hơn một mức so với hình thức kỷ luật áp dụng đối với hành vi vi phạm nặng nhất, trừ trường hợp bị buộc thôi học.<br>\n<br>\nĐối với trường hợp tái phạm trong thời gian thi hành kỷ luật, sẽ áp dụng hình thức kỷ luật nặng hơn một mức nếu sinh viên đang trong thời gian thi hành quyết định kỷ luật mà tiếp tục có hành vi vi phạm (dựa trên mức độ vi phạm mới so với hình thức đang thi hành).<br>\n<br>\nĐối với sinh viên vi phạm nội quy, quy chế, quy tắc của nhà trường hoặc pháp luật đã có quy định cụ thể về hình thức kỷ luật, Hiệu trưởng có thể xem xét dựa trên chứng cứ và quy định cụ thể để ra quyết định kỷ luật mà không phải thực hiện theo trình tự, thủ tục, hồ sơ xử lý kỷ luật thông thường.<br>\n<br>\nDự thảo Thông tư cũng nêu rõ các trường hợp không thuộc đối tượng áp dụng của Thông tư này bao gồm: nhà trường thuộc lực lượng vũ trang, trung tâm giáo dục nghề nghiệp; sinh viên là người nước ngoài đang học tập tại Việt Nam, sinh viên là người Việt Nam đang học tập ở nước ngoài, học sinh của chương trình đào tạo sơ cấp, học viên học khóa bồi dưỡng ngắn hạn, học viên theo học chương trình giáo dục thường xuyên, học viên của cơ sở đào tạo thạc sĩ, nghiên cứu sinh.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Dự kiến sửa đổi một số quy định trong Quy chế thi tốt nghiệp Trung học Phổ thông",
    "slug": "du-kien-sua-doi-mot-so-quy-dinh-trong-quy-che-thi-tot-nghiep-trung-hoc-pho-thong",
    "link": "https://baotintuc.vn/giao-duc/du-kien-sua-doi-mot-so-quy-dinh-trong-quy-che-thi-tot-nghiep-trung-hoc-pho-thong-20251218143805166.htm",
    "pubDate": "12/18/2025 2:42:00 PM",
    "description": "Ngày 18/12, Bộ Giáo dục và Đào tạo đã công bố dự thảo Thông tư sửa đổi, bổ sung một số điều của Quy chế thi tốt nghiệp Trung học Phổ thông ban hành kèm theo Thông tư số 24/2024/TT-BGDĐT ngày 24/12/2024 của Bộ trưởng Bộ Giáo dục và Đào tạo để lấy ý kiến góp ý rộng rãi.",
    "content": "<a href='https://baotintuc.vn/giao-duc/du-kien-sua-doi-mot-so-quy-dinh-trong-quy-che-thi-tot-nghiep-trung-hoc-pho-thong-20251218143805166.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/thpt-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 18/12, Bộ Giáo dục và Đào tạo đã công bố dự thảo Thông tư sửa đổi, bổ sung một số điều của Quy chế thi tốt nghiệp Trung học Phổ thông ban hành kèm theo Thông tư số 24/2024/TT-BGDĐT ngày 24/12/2024 của Bộ trưởng Bộ Giáo dục và Đào tạo để lấy ý kiến góp ý rộng rãi.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/thpt-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/thpt-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Giám thị đối chiếu thông tin trước khi cho thí sinh vào phòng thi. Ảnh: Ánh Tuyết/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Kỳ thi tốt nghiệp Trung học Phổ thông năm 2026 cơ bản giữ ổn định như năm 2025, đồng thời có những điều chỉnh cần thiết nhằm bảo đảm phù hợp với mô hình quản lý chính quyền địa phương hai cấp, việc sắp xếp đơn vị hành chính cấp tỉnh, sắp xếp lại bộ máy thanh tra, cũng như tiếp tục đẩy mạnh ứng dụng công nghệ thông tin trong các khâu tổ chức thi.<br>\n<br>\nCụ thể, dự thảo Thông tư sửa đổi các quy định liên quan đến công tác thanh tra, kiểm tra trong kỳ thi nhằm bảo đảm phù hợp với việc chuyển bộ phận thanh tra giáo dục các cấp về Thanh tra Chính phủ và Thanh tra tỉnh. Đồng thời, một số quy định và quy trình tổ chức thi được điều chỉnh để thuận tiện hơn cho các đơn vị trong bối cảnh sắp xếp lại đơn vị quản lý chính quyền địa phương hai cấp và đơn vị hành chính cấp tỉnh.<br>\n<br>\nTheo đó, hồ sơ đăng ký dự thi chỉ lưu tại trường phổ thông; giấy báo dự thi và thẻ dự thi được tích hợp thành một loại duy nhất là “Giấy báo dự thi” và do trường phổ thông nơi thí sinh nộp hồ sơ đăng kí dự thi cấp; Giấy chứng nhận tốt nghiệp tạm thời và Giấy chứng nhận kết quả thi được tích hợp thành “Giấy chứng nhận kết quả thi” và do trường phổ thông nơi thí sinh nộp hồ sơ đăng kí dự thi cấp.<br>\n<br>\nBên cạnh đó, việc áp dụng công nghệ thông tin tiếp tục được tăng cường, góp phần giảm thời gian thu nhận đơn phúc khảo, rút ngắn thời gian thông báo kết quả phúc khảo, tạo thuận lợi cho công tác tuyển sinh của các cơ sở giáo dục đại học và giáo dục nghề nghiệp. Quy trình chấm phúc khảo cũng được điều chỉnh theo hướng nâng cao hiệu quả và chất lượng, trong đó quy định tất cả các bài thi có thay đổi điểm sau phúc khảo đều phải được tổ chức đối thoại với người chấm trước.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Ngoài ra, Dự thảo Thông tư tiếp tục nhấn mạnh việc tối ưu hóa ứng dụng công nghệ thông tin trong công tác tổ chức thi, đặc biệt là việc truyền dữ liệu giữa các Hội đồng thi và Bộ Giáo dục và Đào tạo thông qua hệ thống quản lý thi, thay thế dần các khâu thủ công như gửi đĩa CD qua đường bưu điện, qua đó góp phần nâng cao hiệu quả, tăng tốc độ xử lý và bảo đảm an toàn, chính xác trong toàn bộ quy trình tổ chức Kỳ thi tốt nghiệp Trung học Phổ thông.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Lấy ý kiến góp ý dự thảo Nghị định quy định chi tiết một số điều của Luật Giáo dục",
    "slug": "lay-y-kien-gop-y-du-thao-nghi-dinh-quy-dinh-chi-tiet-mot-so-dieu-cua-luat-giao-duc",
    "link": "https://baotintuc.vn/giao-duc/lay-y-kien-gop-y-du-thao-nghi-dinh-quy-dinh-chi-tiet-mot-so-dieu-cua-luat-giao-duc-20251217222501888.htm",
    "pubDate": "12/17/2025 10:26:00 PM",
    "description": "Bộ Giáo dục và Đào tạo vừa công bố dự thảo Nghị định quy định chi tiết một số điều của Luật Giáo dục, để lấy ý kiến góp ý theo quy định.",
    "content": "<a href='https://baotintuc.vn/giao-duc/lay-y-kien-gop-y-du-thao-nghi-dinh-quy-dinh-chi-tiet-mot-so-dieu-cua-luat-giao-duc-20251217222501888.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/06/29/giao-duc-nghe-2.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Bộ Giáo dục và Đào tạo vừa công bố dự thảo Nghị định quy định chi tiết một số điều của Luật Giáo dục, để lấy ý kiến góp ý theo quy định.",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/06/29/giao-duc-nghe-2.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/06/29/giao-duc-nghe-2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ảnh minh họa: Diệu Thúy/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Việc ban hành Nghị định quy định chi tiết một số điều của Luật Giáo dục (thay thế Nghị định số 84/2020/NĐ-CP ngày 17/7/2020 của Chính phủ) là cần thiết, trong bối cảnh ngày 10/12 vừa qua, Quốc hội đã ban hành Luật sửa đổi, bổ sung một số điều của Luật Giáo dục số 123/2025/QH15. Cùng với đó, Nghị định số 84/2020/NĐ-CP quy định chi tiết một số điều của Luật Giáo dục, sau hơn 4 năm thực hiện, bên cạnh những kết quả đạt được đã phát sinh một số vấn đề cần được sửa đổi, bổ sung nhằm tháo gỡ khó khăn, vướng mắc trong thực tiễn, nâng cao hiệu lực, hiệu quả áp dụng của Luật Giáo dục.</p>\n\n<p>Về phạm vi điều chỉnh, dự thảo Nghị định quy định các nội dung liên quan đến thủ tục, quy trình bổ nhiệm cán bộ quản lý cơ sở giáo dục; việc thông báo chuyển nhượng vốn đối với trường tư thục; chỉnh lý quy định về phong tặng danh hiệu Tiến sĩ danh dự, Giáo sư danh dự; việc chuyển đổi nhà trẻ, trường mẫu giáo, trường mầm non, cơ sở giáo dục phổ thông tư thục sang loại hình hoạt động không vì lợi nhuận; chính sách miễn, giảm giá vé dịch vụ công cộng cho học sinh, sinh viên; học bổng khuyến khích học tập, học bổng chính sách nhằm bảo đảm phù hợp với yêu cầu thực tiễn.</p>\n\n<p>Về đối tượng áp dụng, dự thảo Nghị định bổ sung đối tượng “trường Trung học nghề” theo quy định của Luật sửa đổi, bổ sung một số điều của Luật Giáo dục và Luật Giáo dục nghề nghiệp.</p>\n\n<p>Về quy trình phong tặng danh hiệu Tiến sĩ danh dự, dự thảo Nghị định bỏ bước trình Hội đồng trường, do cơ sở giáo dục đại học công lập không còn Hội đồng trường theo quy định của Luật Giáo dục đại học sửa đổi.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Về chính sách miễn, giảm giá vé dịch vụ công cộng cho học sinh, sinh viên, dự thảo Nghị định bổ sung hai loại hình phương tiện giao thông công cộng được áp dụng chính sách giảm giá vé, gồm tàu điện (tàu điện trên cao, tàu điện ngầm…) và phà. Trước đây, Nghị định số 84/2020/NĐ-CP chỉ quy định áp dụng đối với tàu hỏa và xe ô tô buýt.</p>\n\n<p>Về học bổng khuyến khích học tập, dự thảo Nghị định sửa đổi các tiêu chí xét cấp học bổng đối với học sinh trường chuyên và trường năng khiếu nghệ thuật, thể dục, thể thao, bảo đảm thống nhất với phương thức đánh giá mới.</p>\n\n<p>Bên cạnh đó, dự thảo Nghị định cũng tập trung cắt giảm, đơn giản hóa thủ tục hành chính theo hướng chuẩn hóa các thành phần hồ sơ, loại bỏ các giấy tờ không cần thiết, rút ngắn thời gian xử lý hồ sơ nhằm thực hiện chủ trương cải cách thủ tục hành chính; đồng thời đẩy mạnh phân cấp, phân quyền trong thẩm quyền chuyển đổi các cơ sở giáo dục tư thục.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Thúc đẩy đào tạo Kỹ sư chuyên sâu kỹ thuật ô tô số",
    "slug": "thuc-day-dao-tao-ky-su-chuyen-sau-ky-thuat-o-to-so",
    "link": "https://baotintuc.vn/giao-duc/thuc-day-dao-tao-ky-su-chuyen-sau-ky-thuat-o-to-so-20251217191207321.htm",
    "pubDate": "12/17/2025 7:34:00 PM",
    "description": "Ngày 17/12, Tập đoàn FPT phối hợp cùng Trường Cơ khí và Trường Công nghệ Thông tin & Truyền thông, Đại học Bách khoa Hà Nội (HUST) khánh thành Phòng thí nghiệm Kỹ thuật Ô tô số tạo không gian học tập - thực hành - nghiên cứu chuyên sâu các công nghệ lõi của ngành ô tô.",
    "content": "<a href='https://baotintuc.vn/giao-duc/thuc-day-dao-tao-ky-su-chuyen-sau-ky-thuat-o-to-so-20251217191207321.htm'><img src='https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/hust.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 17/12, Tập đoàn FPT phối hợp cùng Trường Cơ khí và Trường Công nghệ Thông tin & Truyền thông, Đại học Bách khoa Hà Nội (HUST) khánh thành Phòng thí nghiệm Kỹ thuật Ô tô số tạo không gian học tập - thực hành - nghiên cứu chuyên sâu các công nghệ lõi của ngành ô tô.",
    "image": "https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/hust.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/hust.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đại học Bách khoa Hà Nội và FPT khánh thành Phòng thí nghiệm Kỹ thuật ô tô số, thúc đẩy đào tạo nguồn nhân lực trong ngành công nghiệp ô tô. Ảnh: VA</figcaption>\n</figure>\n\n<p>Đây là dấu mốc quan trọng trong thỏa thuận hợp tác giữa FPT và HUST về Chương trình đào tạo Kỹ sư đặc thù chuyên sâu Kỹ thuật Ô&nbsp;tô số, hướng tới đào tạo và phát triển đội ngũ kỹ sư chất lượng cao, đáp ứng đà tăng trưởng mạnh mẽ của lĩnh vực ô tô số trên toàn cầu. Đồng thời, việc đưa phòng thí nghiệm vào hoạt động cũng góp phần cụ thể hóa các cam kết hợp tác giữa hai bên trong việc tăng cường gắn kết giữa đào tạo học thuật và nhu cầu thực tiễn của doanh nghiệp. &nbsp;Buổi lễ có sự tham dự của đại diện lãnh đạo hai đơn vị.</p>\n\n<p>Phòng thí nghiệm được FPT đầu tư bài bản với tổng giá trị 1,4 tỷ đồng, đóng vai trò là không gian học tập, thực hành và nghiên cứu chuyên sâu dành cho sinh viên và giảng viên.</p>\n\n<p>Trong khuôn khổ hợp tác, FPT đã tài trợ hệ thống trang thiết bị cùng các nền tảng, giải pháp công nghệ hiện đại đang được ứng dụng trực tiếp trong các dự án với khách hàng toàn cầu. Hệ thống này bao gồm các bo mạch phát triển, nền tảng phần mềm đào tạo AUTOSAR do FPT phát triển (MaazEdu), cùng hệ thống máy tính và các gói bản quyền phần mềm chuyên dụng. Toàn bộ thiết bị được điều chỉnh và cấu hình phù hợp nhằm phục vụ hiệu quả cho công tác đào tạo, thực hành và nghiên cứu trong các lĩnh vực công nghệ cốt lõi của ngành ô tô hiện đại, như hệ thống hỗ trợ lái tiên tiến (ADAS) và hệ thống buồng lái kỹ thuật số (Digital Cockpit).</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Các nội dung đào tạo được triển khai theo chuẩn AUTOSAR, sử dụng ngôn ngữ lập trình nhúng C và C++. Đây đều là những nền tảng then chốt trong quá trình phát triển các dòng xe thế hệ mới, đón đầu xu hướng Software-Defined Vehicle, nơi phần mềm giữ vai trò trung tâm và quyết định năng lực cạnh tranh của doanh nghiệp.</p>\n\n<p>Phát biểu tại sự kiện, PGS.TS Nguyễn Phong Điền,&nbsp;Phó Giám đốc ĐH Bách Khoa Hà Nội nhấn mạnh vai trò của mô hình hợp tác giữa nhà trường và doanh nghiệp trong việc rút ngắn khoảng cách giữa đào tạo và nhu cầu thực tế của ngành công nghiệp ô tô số. Đồng thời, ông đánh giá cao sự đồng hành của FPT trong việc đầu tư cơ sở vật chất, chương trình đào tạo và chia sẻ kinh nghiệm thực tiễn được kỳ vọng sẽ góp phần nâng cao chất lượng đào tạo kỹ sư chất lượng cao cho Việt Nam. &nbsp;</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Xử lý khách quan, nghiêm khắc học sinh vi phạm bạo lực học đường",
    "slug": "xu-ly-khach-quan-nghiem-khac-hoc-sinh-vi-pham-bao-luc-hoc-duong",
    "link": "https://baotintuc.vn/giao-duc/xu-ly-khach-quan-nghiem-khac-hoc-sinh-vi-pham-bao-luc-hoc-duong-20251217165242530.htm",
    "pubDate": "12/17/2025 4:55:00 PM",
    "description": "Chiều 17/12, bà Đào Thị Lan, Hiệu trưởng Trường Trung học cơ sở Lim, xã Tiên Du, tỉnh Bắc Ninh cho biết, nhà trường đang phối hợp cơ quan chức năng xác minh vụ việc nhóm học sinh xô xát xảy ra tại trường trong giờ ra chơi; xem xét hình thức xử lý phù hợp với từng trường hợp.",
    "content": "<a href='https://baotintuc.vn/giao-duc/xu-ly-khach-quan-nghiem-khac-hoc-sinh-vi-pham-bao-luc-hoc-duong-20251217165242530.htm'><img src='https://media.baotintuc.vn/Upload/Publish/avata-tinong/avata-tinnong.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chiều 17/12, bà Đào Thị Lan, Hiệu trưởng Trường Trung học cơ sở Lim, xã Tiên Du, tỉnh Bắc Ninh cho biết, nhà trường đang phối hợp cơ quan chức năng xác minh vụ việc nhóm học sinh xô xát xảy ra tại trường trong giờ ra chơi; xem xét hình thức xử lý phù hợp với từng trường hợp.",
    "image": "https://media.baotintuc.vn/Upload/Publish/avata-tinong/avata-tinnong.jpg",
    "fullContent": "<p>Theo báo cáo của Trường Trung học cơ sở Lim, sự việc xảy ra vào khoảng 9 giờ 45 phút ngày 12/12/2025 tại khu vực chiếu nghỉ cầu thang tầng 1 dãy phòng học của nhà trường. Khi đó, một nhóm học sinh xảy ra xô xát, quay video và phát tán trên không gian mạng. Cụ thể, nhóm học sinh liên quan gồm: Nguyễn Thị A (lớp 8); Nguyễn Thị Ngân Kh, Nguyễn Hoàng Huyền Tr, Nguyễn Thị Xuân M, Nguyễn Thị Thanh H và Nguyễn Như Trung D đều là học sinh lớp 9.</p>\n\n<p>Ngay sau khi phát hiện vụ việc, nhà trường đã kịp thời can thiệp, yêu cầu học sinh về lớp, giáo viên chủ nhiệm cho học sinh có liên quan làm bản tường trình, lập biên bản đối chứng để tìm ra nguyên nhân vụ việc. Nguyên nhân vụ việc bước đầu được xác định do mâu thuẫn giữa Nguyễn Thị A và nhóm học sinh lớp 9 trên.</p>\n\n<p>Ban giám hiệu cùng giáo viên chủ nhiệm lớp thông tin sự việc cho các phụ huynh của những học sinh liên quan đến nhà thăm hỏi và đưa học sinh A đi thăm khám tại bệnh viện. Kết quả, cả 3 lần thăm khám tại các bệnh viện: Từ Sơn, Bắc Ninh số 2, VinMec Hà Nội đều cho kết quả không phát hiện bất thường nội sọ và ổ bụng. Hiện sức khỏe và tâm lý của học sinh A cơ bản ổn định; theo nguyện vọng gia đình, học sinh tiếp tục được theo dõi thêm tại bệnh viện.</p>\n\n<p>Trường Trung học cơ sở Lim đã báo cáo Sở Giáo dục và Đào tạo Bắc Ninh, UBND xã Tiên Du, phối hợp Công an xã Tiên Du để giải quyết vụ việc. Trường đề nghị cơ quan chức năng làm rõ những thông tin trên mạng xã hội về sự việc, tránh gây hoang mang dư luận, ảnh hưởng tới môi trường giáo dục. Trường phối hợp với gia đình học sinh em Nguyễn Thị A để theo dõi sức khỏe, tâm lý và có phương án xử lý nghiêm đối với học sinh có liên quan.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Bà Đào Thị Lan yêu cầu, cán bộ giáo viên, nhân viên trong nhà trường tiếp tục nghiêm túc thực hiện quy định, nhiệm vụ, giải pháp về công tác phối hợp giữa gia đình, nhà trường và xã hội trong đảm bảo môi trường giáo dục an toàn, lành mạnh, thân thiện, phòng, chống bạo lực học đường và phòng chống vi phạm pháp luật; nhà trường tăng cường giáo dục đạo đức, lối sống, văn hóa ứng xử, kỹ năng sống trong học sinh.</p>\n\n<p>Sở Giáo dục và Đào tạo tỉnh đã làm việc với nhà trường; yêu cầu Trường Trung học cơ sở Lim xác minh thông tin liên quan, nguyên nhân vụ việc; xử lý nghiêm khắc, khách quan đúng quy định các vi phạm; tăng cường siết chặt kỷ luật, kỷ cương nền nếp. Đặc biệt, Sở yêu cầu Thủ trưởng các đơn vị chịu trách nhiệm chỉ đạo, rà soát, lập danh sách học sinh có biểu hiện vi phạm đạo đức, bỏ học, vi phạm trật tự an toàn giao thông hoặc có nguy cơ vi phạm pháp luật phân công giáo viên chủ nhiệm, tổ chức đoàn thể theo dõi, kèm cặp, tư vấn, giáo dục; phối hợp với gia đình, Công an xã, phường có biện pháp giáo dục, khuyên răn, cảm hóa, kịp thời ngăn chặn hành vi bạo lực học đường…</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Phụ huynh và nỗi lo mang tên 'môn tự nguyện'",
    "slug": "phu-huynh-va-noi-lo-mang-ten-mon-tu-nguyen",
    "link": "https://baotintuc.vn/giao-duc/phu-huynh-va-noi-lo-mang-ten-mon-tu-nguyen-20251217152646201.htm",
    "pubDate": "12/17/2025 4:01:00 PM",
    "description": "Chính sách miễn học phí được kỳ vọng giảm gánh nặng cho gia đình và bảo đảm công bằng trong tiếp cận giáo dục. Tuy nhiên, tại nhiều trường công lập ở TP Hồ Chí Minh và một số địa phương, phụ huynh cho biết vẫn phải đối mặt với áp lực từ các khoản thu dưới danh nghĩa “môn học tự nguyện”, môn liên kết tổ chức ngay trong trường.",
    "content": "<a href='https://baotintuc.vn/giao-duc/phu-huynh-va-noi-lo-mang-ten-mon-tu-nguyen-20251217152646201.htm'><img src='https://media.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/11/trienlamgiaoduc/trienlam50namgiaoduc%20(2).jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chính sách miễn học phí được kỳ vọng giảm gánh nặng cho gia đình và bảo đảm công bằng trong tiếp cận giáo dục. Tuy nhiên, tại nhiều trường công lập ở TP Hồ Chí Minh và một số địa phương, phụ huynh cho biết vẫn phải đối mặt với áp lực từ các khoản thu dưới danh nghĩa “môn học tự nguyện”, môn liên kết tổ chức ngay trong trường.",
    "image": "https://media.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/11/trienlamgiaoduc/trienlam50namgiaoduc%20(2).jpg",
    "fullContent": "<p><strong>“Tự nguyện” trên danh nghĩa, áp lực trên thực tế</strong></p>\n\n<p>Thời gian gần đây, trên nhiều diễn đàn, hội nhóm mạng xã hội của phụ huynh học sinh, câu chuyện về các “môn học tự nguyện”, môn liên kết trong trường công lập tiếp tục thu hút sự quan tâm và tranh luận. Nhiều phụ huynh ở TP Hồ Chí Minh và một số địa phương đã đồng loạt chia sẻ hóa đơn thu tiền, thời khóa biểu, cũng như trải nghiệm thực tế của con em mình, bày tỏ bức xúc trước áp lực tài chính và tâm lý phát sinh từ các môn học được giới thiệu là “tự nguyện” nhưng lại khó từ chối trên thực tế.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/11/trienlamgiaoduc/trienlam50namgiaoduc%20(2).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Học sinh TP Hồ Chí Minh tìm hiểu về ứng dụng STEM.</figcaption>\n</figure>\n</div>\n\n<p>Phụ huynh có \"nick name\" TTN (phường Biên Hòa, TP Hồ Chí Minh) chia sẻ hóa đơn đóng tiền các môn liên kết trong một tháng của con tại một trường tiểu học công lập ở Quận 12 cũ. Theo chị, tổng số tiền này tuy không quá lớn nếu xét riêng lẻ, nhưng cộng dồn lại còn cao hơn mức học phí chính khóa vừa được miễn. Điều khiến chị băn khoăn hơn cả là chất lượng và cách tổ chức dạy học.</p>\n\n<p>“Theo con tôi kể, khoảng một nửa số tiết trong các môn liên kết do chính giáo viên chủ nhiệm đứng lớp, nhiều buổi cô cho học Toán, Tiếng Việt chứ không phải nội dung như tên môn đã liệt kê”, chị TTN chia sẻ trên diễn đàn.</p>\n\n<p>Không ít phụ huynh khác phản ánh, ở bậc tiểu học, các môn liên kết thường được xếp vào tiết cuối buổi. Nếu không đăng ký, phụ huynh lo lắng không rõ con sẽ được ai quản lý, tham gia hoạt động gì trong khoảng thời gian chờ đợi. Trong khi đó, ở bậc THCS, các môn này lại được bố trí vào đầu giờ buổi chiều&nbsp;khiến việc không tham gia gần như là điều rất khó thực hiện.</p>\n\n<p>Một phụ huynh giấu tên cho biết, con lớn của chị sau khi được miễn học phí thì nhà trường tổ chức ngay ba môn câu lạc bộ học thuật, mỗi môn thu 90.000 đồng/tháng. Việc lấy ý kiến được thực hiện theo hình thức “đa số đồng ý”, dù chỉ một phụ huynh không đồng thuận thì lớp vẫn được mở.</p>\n\n<p>“Khi tôi trao đổi với giáo viên chủ nhiệm, cô nói rằng cả lớp đều đồng ý, chỉ riêng con tôi không học thì sẽ không công bằng cho các bạn khác. Trong hoàn cảnh đó, tôi không thể từ chối”, phụ huynh này chia sẻ.</p>\n\n<p>Không chỉ dừng lại ở áp lực tài chính, nhiều phụ huynh còn lo ngại về tâm lý của con trẻ. Việc không tham gia các môn liên kết đồng nghĩa với việc trẻ có thể bị tách khỏi tập thể, khác lịch học, khác hoạt động, từ đó dễ nảy sinh cảm giác bị bỏ rơi hoặc thiệt thòi so với bạn bè. Chính nỗi lo này khiến không ít gia đình dù chưa thực sự sẵn sàng vẫn phải “bấm bụng” đăng ký cho con học.</p>\n\n<p>Phụ huynh Nhất Long (K. Nguyễn) cho biết, con anh đang theo học các môn&nbsp;tiếng Anh bản địa, kỹ năng sống và tin học IC3. Trong khi đó, phụ huynh Phạm Thị Thủy Tiên nhận xét, từ các nhóm phụ huynh trên mạng xã hội, đa số ý kiến đều bày tỏ bức xúc với các môn học liên kết. “Rất hiếm trường hợp có phụ huynh lên tiếng khen ngợi hay chỉ ra được những giá trị cụ thể, thiết thực để người khác có thể tâm phục khẩu phục”, chị Tiên nêu quan điểm.</p>\n\n<p>Nhiều ý kiến cũng đặt câu hỏi về sự trùng lặp nội dung khi chương trình giáo dục phổ thông hiện hành đã có các môn giáo dục công dân, đạo đức, tin học, ngoại ngữ. Việc tiếp tục đưa thêm các môn kỹ năng sống, tin học quốc tế, tin học AI… khiến phụ huynh băn khoăn về hiệu quả thực chất, nhất là khi các môn này được tổ chức ngay trong giờ học chính khóa.</p>\n\n<p><strong>Để “tự nguyện” thực chất và đúng nghĩa&nbsp;</strong></p>\n\n<p>Theo phụ huynh Phương Trúc, mong mỏi lớn nhất của phụ huynh hiện nay là được thực sự tự do lựa chọn. “Nếu gia đình có nhu cầu và đủ điều kiện, phụ huynh hoàn toàn có thể đưa con đến các trung tâm bên ngoài để đăng ký học các môn kỹ năng, ngoại ngữ hay tin học nâng cao. Nhà trường không cần và cũng không nên làm thay vai trò đó”, chị Phương Trúc nói.</p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/11/trienlamgiaoduc/bangthutien.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một phiếu thu tiền do phụ huynh cung cấp, trong đó có nhiều môn học tự nguyện liên kết.</figcaption>\n</figure>\n</div>\n\n<p>Chị Phương Trúc cho rằng, khi các môn học liên kết được đưa thẳng vào trường, tổ chức ngay trong giờ học hoặc tại lớp, phụ huynh vô tình bị đặt vào thế rất khó để từ chối. “Tự nguyện chỉ có ý nghĩa khi phụ huynh có quyền nói không mà không sợ con mình bị khác biệt, bị thiệt thòi về tâm lý hay môi trường học tập”, chị Trúc nhấn mạnh.</p>\n\n<p>Phụ huynh Nguyễn Thị Thu Hương (phường Bình Chánh, TP Hồ Chí Minh) chia sẻ, con chị đang&nbsp;học lớp 3 tại một trường trên địa bàn. Dù cơ sở vật chất còn hạn chế, nhà trường vẫn định hướng “quốc tế hóa” với nhiều môn học liên kết. Tin học được chia thành tin học theo chương trình và tin học quốc tế phải đóng thêm tiền; tiếng Anh có giáo viên Việt Nam và giáo viên nước ngoài, phụ huynh phải đóng phí riêng. “Nhà trường nói là tự nguyện&nbsp;nhưng thực tế con tôi vẫn bị bắt buộc học tin học quốc tế”, chị Thu Hương phản ánh.</p>\n\n<p>Phụ huynh Nguyễn Thị Viên (quê phường&nbsp;Nam Định, tỉnh Ninh Bình) bày tỏ mong muốn dẹp bỏ các môn học mang nặng yếu tố thu phí trong trường công lập. Theo chị, phụ huynh phải gồng mình đóng tiền nhưng không thấy rõ kết quả, trong khi thời gian đó trẻ cần được nghỉ ngơi, vui chơi đúng lứa tuổi. “Giáo dục không nên trở thành nơi kinh doanh trá hình&nbsp;mà phải là nơi hình thành nhân cách cho trẻ”, chị Viên&nbsp;nói.</p>\n\n<p>Trước đó, tại buổi tiếp xúc cử tri sau kỳ họp thứ 10, Quốc hội khóa XV, Tổng Bí thư Tô Lâm cũng thẳng thắn nhìn nhận tình trạng nhà nước miễn học phí, nhưng trường lại bày ra nhiều khoản thu khác. Tổng Bí thư nhấn mạnh, không thể biến trường học thành nơi dịch vụ và yêu cầu các địa phương cần kiểm tra, chấn chỉnh hiện tượng này để bảo đảm đúng bản chất của giáo dục.</p>\n\n<p>Nhiều phụ huynh kỳ vọng, cùng với chính sách miễn học phí, ngành giáo dục sẽ sớm có những giải pháp đồng bộ, rõ ràng hơn trong quản lý các môn học liên kết, bảo đảm sự minh bạch, tự nguyện đúng nghĩa và tạo ra một môi trường học tập công bằng, nơi mọi học sinh đều được đối xử như nhau, không bị áp lực bởi những lựa chọn mang tên “tự nguyện”.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "TP Hồ Chí Minh hướng dẫn chi trả lương dạy thêm giờ cho giáo viên dạy học 2 buổi/ngày",
    "slug": "tp-ho-chi-minh-huong-dan-chi-tra-luong-day-them-gio-cho-giao-vien-day-hoc-2-buoingay",
    "link": "https://baotintuc.vn/giao-duc/tp-ho-chi-minh-huong-dan-chi-tra-luong-day-them-gio-cho-giao-vien-day-hoc-2-buoingay-20251217142558166.htm",
    "pubDate": "12/17/2025 2:38:00 PM",
    "description": "Sở Giáo dục và Đào tạo TP Hồ Chí Minh vừa ban hành hướng dẫn chi tiết về việc chi trả tiền lương dạy thêm giờ đối với giáo viên tham gia dạy học 2 buổi/ngày, áp dụng từ năm học 2025 - 2026 tại tất cả các cơ sở giáo dục phổ thông công lập trên địa bàn thành phố.",
    "content": "<a href='https://baotintuc.vn/giao-duc/tp-ho-chi-minh-huong-dan-chi-tra-luong-day-them-gio-cho-giao-vien-day-hoc-2-buoingay-20251217142558166.htm'><img src='https://media.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/11/trienlamgiaoduc/trienlam50namgiaoduc%20(5).JPG' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sở Giáo dục và Đào tạo TP Hồ Chí Minh vừa ban hành hướng dẫn chi tiết về việc chi trả tiền lương dạy thêm giờ đối với giáo viên tham gia dạy học 2 buổi/ngày, áp dụng từ năm học 2025 - 2026 tại tất cả các cơ sở giáo dục phổ thông công lập trên địa bàn thành phố.",
    "image": "https://media.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/11/trienlamgiaoduc/trienlam50namgiaoduc%20(5).JPG",
    "fullContent": "<p>Theo đó, việc chi trả tiền lương dạy thêm giờ được thực hiện đối với giáo viên đã hoàn thành định mức tiết dạy theo quy định của Bộ Giáo dục và Đào tạo và có tham gia giảng dạy buổi 2 theo phân công chính thức của nhà trường. Nguồn kinh phí chi trả được bố trí từ ngân sách nhà nước và các nguồn xã hội hóa theo quy định.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/11/trienlamgiaoduc/trienlam50namgiaoduc%20(5).JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cô và trò trong triển lãm 50 năm ngành giáo dục và đào tạo TP Hồ Chí Minh.</figcaption>\n</figure>\n</div>\n\n<p>Cụ thể, định mức tiết dạy trung bình trong một tuần được xác định làm cơ sở tính giờ dạy tiêu chuẩn gồm: Giáo viên tiểu học 23 tiết/tuần; giáo viên THCS 19 tiết/tuần; giáo viên THPT 17 tiết/tuần. Các tiết dạy vượt định mức khi tổ chức dạy học 2 buổi/ngày sẽ được tính là giờ dạy thêm.</p>\n\n<p>Việc xác định và thanh toán tiền lương dạy thêm giờ căn cứ vào thời khóa biểu, bảng phân công giảng dạy và các minh chứng liên quan, được thủ trưởng đơn vị phê duyệt. Nhà trường có trách nhiệm bố trí thời khóa biểu hợp lý, bảo đảm điều kiện đội ngũ, cơ sở vật chất và thực hiện phân công công bằng giữa các giáo viên.</p>\n\n<p>Về chế độ chi trả, việc tính lương dạy thêm giờ thực hiện theo Thông tư số 21/2025 của Bộ Giáo dục và Đào tạo. Theo đó, mỗi tiết dạy vượt định mức được thanh toán bằng 150% tiền lương của một tiết dạy tiêu chuẩn; số tiết dạy thêm được thanh toán tối đa không quá 200 tiết/năm học. Trường hợp đặc biệt do thiếu giáo viên, vượt quá số tiết quy định, các cơ sở giáo dục phải báo cáo cơ quan chủ quản để xem xét, xử lý theo thẩm quyền.</p>\n\n<p>Sở Giáo dục và Đào tạo TP Hồ Chí Minh cũng nhấn mạnh, việc dạy thêm giờ phải có sự đồng ý tự nguyện của giáo viên, bảo đảm quyền lợi chính đáng cho đội ngũ nhà giáo.</p>\n\n<p>Về nguồn kinh phí, đối với các hoạt động dạy học buổi 2 thực hiện từ ngân sách, kinh phí chi trả tiền lương dạy thêm giờ được bố trí trong dự toán ngân sách hằng năm của đơn vị sự nghiệp công lập theo quy định hiện hành. Riêng năm 2025, do đây là nội dung mới phát sinh theo chỉ đạo của Thủ tướng Chính phủ, các đơn vị sẽ được xem xét bố trí ngân sách cấp bù trong trường hợp kinh phí chi trả vượt khả năng cân đối dự toán đã giao.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Đối với các hoạt động dạy học buổi 2 thực hiện theo hình thức xã hội hóa, cơ sở giáo dục được sử dụng nguồn thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục để chi trả tiền lương cho giáo viên trên cơ sở thỏa thuận.</p>\n\n<p>Các cơ sở giáo dục có thể thực hiện thanh toán hoặc tạm ứng tiền lương dạy thêm giờ theo tháng, theo học kỳ hoặc cả năm học, phù hợp với điều kiện thực tế và thống nhất với giáo viên. Từ học kỳ II năm học 2025 - 2026, khoản chi này sẽ được giao trong dự toán ngân sách ngay từ đầu năm.</p>\n\n<p>Sở Giáo dục và Đào tạo TP Hồ Chí Minh yêu cầu việc chi trả tiền lương dạy thêm giờ phải được thực hiện đúng quy định, công khai, minh bạch, qua đó bảo đảm quyền lợi cho giáo viên và góp phần nâng cao chất lượng dạy học 2 buổi/ngày trên địa bàn thành phố.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Ban hành Khung nội dung thí điểm giáo dục trí tuệ nhân tạo (AI) cho học sinh",
    "slug": "ban-hanh-khung-noi-dung-thi-diem-giao-duc-tri-tue-nhan-tao-ai-cho-hoc-sinh",
    "link": "https://baotintuc.vn/giao-duc/ban-hanh-khung-noi-dung-thi-diem-giao-duc-tri-tue-nhan-tao-ai-cho-hoc-sinh-20251216174951435.htm",
    "pubDate": "12/16/2025 5:54:00 PM",
    "description": "Bộ Giáo dục và Đào tạo vừa ra Quyết định số 3439/QĐ-BGDĐT ngày 15/12/2025 ban hành Khung nội dung thí điểm giáo dục trí tuệ nhân tạo (AI) cho học sinh phổ thông.",
    "content": "<a href='https://baotintuc.vn/giao-duc/ban-hanh-khung-noi-dung-thi-diem-giao-duc-tri-tue-nhan-tao-ai-cho-hoc-sinh-20251216174951435.htm'><img src='https://media.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/12/1/AI-161225-1.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Bộ Giáo dục và Đào tạo vừa ra Quyết định số 3439/QĐ-BGDĐT ngày 15/12/2025 ban hành Khung nội dung thí điểm giáo dục trí tuệ nhân tạo (AI) cho học sinh phổ thông.",
    "image": "https://media.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/12/1/AI-161225-1.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/12/1/AI-161225-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một tiết học của học sinh trường Tiểu học Tân Tiến (Bắc Giang) sử dụng trí tuệ nhân tạo thiết kế video về cách xử lý tình huống trong cuộc sống. Ảnh: Đồng Thúy/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Khung nội dung giáo dục AI phát triển dựa trên 4 mạch kiến thức chính, tương ứng với 4 miền năng lực, hoà quyện và bổ trợ cho nhau, bao gồm: Tư duy lấy con người làm trung tâm, đạo đức AI, các kĩ thuật và ứng dụng AI, thiết kế hệ thống AI.<br>\n<br>\nKhung nội dung được thiết kế tương ứng với hai giai đoạn giáo dục: giai đoạn giáo dục cơ bản (bao gồm cấp Tiểu học và cấp Trung học Cơ sở) và giai đoạn giáo dục định hướng nghề nghiệp (cấp Trung học Phổ thông).<br>\n<br>\nỞ cấp Tiểu học, học sinh chủ yếu trải nghiệm các ứng dụng AI đơn giản, trực quan để hình thành khái niệm ban đầu và nhận biết vai trò của AI trong cuộc sống. Ở cấp Trung học Cơ sở, học sinh học cách sử dụng các công cụ AI để tạo ra sản phẩm số, giải quyết các vấn đề học tập. Ở cấp Trung học Phổ thông, học sinh được khuyến khích khám phá, thiết kế và cải tiến các công cụ AI đơn giản thông qua các dự án khoa học.<br>\n<br>\nBên cạnh nội dung giáo dục cốt lõi, học sinh có thể chọn các chuyên đề học tập tự chọn để tăng cường kỹ năng thực hành, tìm hiểu sâu hơn về các lĩnh vực ứng dụng của AI hoặc các kỹ thuật lập trình và phát triển hệ thống AI.<br>\n<br>\nKhung giáo dục AI được xây dựng dựa trên quan điểm, định hướng và cách tiếp cận theo năng lực của Chương trình giáo dục phổ thông 2018, bảo đảm phù hợp, nhất quán, kế thừa tinh thần chỉ đạo của Đảng, Nhà nước quy định về Khung năng lực số cho người học. Trong đó, đặc biệt chú trọng các yêu cầu về góp phần hình thành phát triển 5 phẩm chất chủ yếu và 3 cặp năng lực chung; nhất quán với Chương trình giáo dục phổ thông môn Tin học; khai thác chương trình giáo dục AI của các nước tiên tiến; tính khoa học, hiện đại và sư phạm; tính mở, linh hoạt, cập nhật thường xuyên; lấy con người làm trung tâm, đề cao yếu tố đạo đức và trách nhiệm.<br>\n<br>\nTheo Khung giáo dục AI, trong quá trình tổ chức dạy học, giáo viên cần áp dụng các phương pháp dạy học tích cực, chú trọng trải nghiệm, thực hành và dự án. Khuyến khích dạy học theo dự án để rèn luyện năng lực hợp tác, tự học và sáng tạo. Các tiết học cần tổ chức linh hoạt, tạo hứng thú cho học sinh, đồng thời bảo đảm an toàn, hiệu quả.<br>\n<br>\nCùng với đó, giáo viên lựa chọn hình thức tổ chức dạy học phù hợp với nội dung bài học. Một số chủ đề như đạo đức AI, nhận diện rủi ro, phân tích chính sách có thể được dạy thông qua thảo luận, tranh biện và nghiên cứu tình huống mà không cần máy tính. Đồng thời, liên hệ và gắn kết kiến thức AI với các vấn đề thực tiễn trong học tập, đời sống, sản xuất và dịch vụ công.<br>\n<br>\nHọc sinh không chỉ đề xuất giải pháp mà còn phải biết kiểm chứng, đánh giá hiệu quả và tính nhân văn, đạo đức của giải pháp; thực hiện dạy học phân hóa và cá thể hóa.<br>\n<br>\nKhung giáo dục AI cũng đặt ra những tiêu chí về đánh giá. Trong đó, đánh giá thường xuyên và định kỳ đều phải bám sát các thành phần năng lực AI và các mạch nội dung chính. Với các chủ đề có trọng tâm là ứng dụng AI, cần coi trọng đánh giá khả năng vận dụng kiến thức, kỹ năng để tạo ra sản phẩm ứng dụng có ích. Với các chủ đề liên quan đến nguyên lý và mô hình AI, cần chú trọng đánh giá tư duy sáng tạo, logic và hệ thống. Với mạch nội dung về đạo đức, dữ liệu và pháp luật, việc đánh giá phải kết hợp giữa xử lý tình huống cụ thể và quan sát thái độ, hành vi, trách nhiệm của học sinh trong môi trường số.<br>\n<br>\nGiáo viên cần xây dựng hồ sơ học tập để lưu trữ và cập nhật thường xuyên kết quả học tập của từng học sinh trong suốt quá trình. Kết luận đánh giá về năng lực AI của mỗi học sinh phải dựa trên tổng hợp kết quả đánh giá thường xuyên và định kỳ, phản ánh sự tiến bộ và mức độ yêu cầu cần đạt của chương trình.<br>\n<br>\nViệc đánh giá năng lực AI trên diện rộng phải căn cứ vào yêu cầu cần đạt của các chủ đề bắt buộc; tránh xây dựng công cụ đánh giá chỉ dựa trên nội dung của các chuyên đề tự chọn. Cần tạo cơ hội để học sinh giới thiệu và chia sẻ sản phẩm AI của mình với bạn bè, thầy cô và phụ huynh nhằm nhận được nhiều góp ý, từ đó cải tiến và phát triển sản phẩm.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Để đảm bảo tính chính xác và khách quan, giáo viên tổ chức các buổi thuyết trình, phản biện, triển lãm sản phẩm AI; khích lệ học sinh thảo luận, phản biện, đánh giá lẫn nhau, qua đó, phát huy tư duy phản biện, khả năng giao tiếp và hợp tác.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Sinh viên TP Hồ Chí Minh nghỉ Tết Nguyên đán 2026 từ 3 đến 4 tuần",
    "slug": "sinh-vien-tp-ho-chi-minh-nghi-tet-nguyen-dan-2026-tu-3-den-4-tuan",
    "link": "https://baotintuc.vn/giao-duc/sinh-vien-tp-ho-chi-minh-nghi-tet-nguyen-dan-2026-tu-3-den-4-tuan-20251216170957253.htm",
    "pubDate": "12/16/2025 5:33:00 PM",
    "description": "Nhiều trường đại học tại TP Hồ Chí Minh đã công bố lịch nghỉ Tết Nguyên đán Bính Ngọ 2026, trong đó không ít trường bố trí cho sinh viên nghỉ từ 3 đến 4 tuần, thậm chí có trường cho nghỉ trọn một tháng, kết hợp linh hoạt giữa nghỉ Tết và học trực tuyến.",
    "content": "<a href='https://baotintuc.vn/giao-duc/sinh-vien-tp-ho-chi-minh-nghi-tet-nguyen-dan-2026-tu-3-den-4-tuan-20251216170957253.htm'><img src='https://media.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/DHMo/ngayhoivieclam%20(1).JPG' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Nhiều trường đại học tại TP Hồ Chí Minh đã công bố lịch nghỉ Tết Nguyên đán Bính Ngọ 2026, trong đó không ít trường bố trí cho sinh viên nghỉ từ 3 đến 4 tuần, thậm chí có trường cho nghỉ trọn một tháng, kết hợp linh hoạt giữa nghỉ Tết và học trực tuyến.",
    "image": "https://media.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/DHMo/ngayhoivieclam%20(1).JPG",
    "fullContent": "<p>Đến nay, nhiều trường đại học trên địa bàn TP Hồ Chí Minh đã chốt lịch nghỉ Tết Nguyên đán Bính Ngọ 2026. Phần lớn các trường cho sinh viên nghỉ từ khoảng 3 - 4 tuần,&nbsp;một số trường có thời gian nghỉ dài hơn so với mặt bằng chung.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/DHMo/ngayhoivieclam%20(6).JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Sinh viên Đại học Mở TP Hồ Chí Minh tìm kiếm việc làm thêm dịp Tết trong Ngày hội việc làm bán thời gian 2025.</figcaption>\n</figure>\n</div>\n\n<p>Trong nhóm các trường có thời gian nghỉ dài, Trường Đại học Luật TP Hồ Chí Minh cho sinh viên nghỉ từ ngày 31/1/2026 đến hết ngày 1/3/2026; Trường Đại học Kinh tế - Tài chính TP Hồ Chí Minh bố trí lịch nghỉ trọn một tháng, từ ngày 1/2 đến 1/3/2026.</p>\n\n<p>Nhiều trường khác cho sinh viên nghỉ khoảng 29 ngày, từ ngày 9/2 đến 1/3/2026, gồm Trường Đại học Công nghệ TP Hồ Chí Minh, Trường Đại học Khoa học Tự nhiên (ĐHQG TP Hồ Chí Minh), Trường Đại học Kiến trúc TP Hồ Chí Minh và Trường Đại học Gia Định.</p>\n\n<p>Trường Đại học Nông Lâm TP Hồ Chí Minh dự kiến cho sinh viên nghỉ khoảng 28 ngày, từ ngày 2/2 đến hết ngày 1/3/2026; Trường Đại học Công Thương TP Hồ Chí Minh công bố lịch nghỉ kéo dài 4 tuần, từ ngày 9/2 đến 8/3/2026.</p>\n\n<p>Trong khi đó, một số trường khối ngành đặc thù có thời gian nghỉ ngắn hơn. Sinh viên Trường Đại học Y Dược TP Hồ Chí Minh và Trường Đại học Y khoa Phạm Ngọc Thạch được nghỉ Tết 19 ngày, từ ngày 9 đến 27/2/2026, phù hợp với yêu cầu đào tạo và thực hành của ngành y.</p>\n\n<p>Bên cạnh việc bố trí thời gian nghỉ Tết tập trung, một số trường đại học tại TP Hồ Chí Minh áp dụng phương án học trực tuyến linh hoạt trước và sau Tết. Đại học Kinh tế TP Hồ Chí Minh cho sinh viên và giảng viên nghỉ Tết 2 tuần, đồng thời tổ chức giảng dạy trực tuyến một tuần trước và một tuần sau kỳ nghỉ chính thức.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Trường Đại học Kinh tế -&nbsp;Luật (ĐHQG TP Hồ Chí Minh) cũng áp dụng hình thức tương tự, giúp sinh viên có thêm thời gian ở nhà dịp Tết nhưng vẫn bảo đảm tiến độ học tập, hạn chế áp lực đi lại và chi phí vé tàu xe.</p>\n\n<p>Đại diện các trường cho biết, việc xây dựng lịch nghỉ Tết căn cứ vào kế hoạch đào tạo, tiến độ học tập của từng học kỳ và điều kiện thực tế của sinh viên, đặc biệt là sinh viên ngoại tỉnh. Lịch nghỉ thường được công bố sớm để sinh viên chủ động sắp xếp kế hoạch cá nhân.</p>\n\n<p>Theo kế hoạch năm học 2025 - 2026, lịch nghỉ Tết Nguyên đán Bính Ngọ của sinh viên tại TP Hồ Chí Minh có thể tiếp tục được điều chỉnh cho phù hợp với tình hình thực tế và sẽ được các trường thông báo chính thức đến sinh viên trong thời gian tới.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Mở rộng quy mô kỳ thi đánh giá năng lực chuyên biệt để xét tuyển đầu vào",
    "slug": "mo-rong-quy-mo-ky-thi-danh-gia-nang-luc-chuyen-biet-de-xet-tuyen-dau-vao",
    "link": "https://baotintuc.vn/giao-duc/mo-rong-quy-mo-ky-thi-danh-gia-nang-luc-chuyen-biet-de-xet-tuyen-dau-vao-20251216165315587.htm",
    "pubDate": "12/16/2025 5:23:00 PM",
    "description": "Ngày 16/12, Trường Đại học Sư phạm Thành phố Hồ Chí Minh công bố kế hoạch tổ chức Kỳ thi Đánh giá năng lực chuyên biệt (H-SCA) năm 2026.",
    "content": "<a href='https://baotintuc.vn/giao-duc/mo-rong-quy-mo-ky-thi-danh-gia-nang-luc-chuyen-biet-de-xet-tuyen-dau-vao-20251216165315587.htm'><img src='https://media.baotintuc.vn/Upload/OND64xLJqhpDJlQ2Gd1dpw/files/2024/07/su-pham-23724.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 16/12, Trường Đại học Sư phạm Thành phố Hồ Chí Minh công bố kế hoạch tổ chức Kỳ thi Đánh giá năng lực chuyên biệt (H-SCA) năm 2026.",
    "image": "https://media.baotintuc.vn/Upload/OND64xLJqhpDJlQ2Gd1dpw/files/2024/07/su-pham-23724.jpg",
    "fullContent": "<p>Theo đó, trường dự kiến tổ chức 3 đợt thi tại 4&nbsp;địa phương gồm: Thành phố Hồ Chí Minh, Đà Nẵng, Tây Ninh và Đắk Lắk. Nhằm tăng cơ hội cho thí sinh, nhà trường sẽ mở rộng&nbsp;quy mô kỳ&nbsp;thi, dự kiến khoảng 40.000 lượt thí sinh&nbsp;dự thi, tăng hơn 10.000 lượt so với năm 2025.</p>\n\n<p>Đợt 1 của kỳ thi dự kiến tổ chức vào ngày 26-29/3/2026, đợt 2 từ 7-10/5/2026, đợt 3 từ 29-31/5/2026. Thí sinh đăng ký dự thi bằng hình thức trực tuyến, theo khung thời gian quy định của mỗi đợt thi. Thời gian đăng ký có thể kết thúc sớm hơn lịch dự kiến khi đủ số lượng đăng ký của mỗi đợt.<br>\n<br>\nKỳ thi gồm các môn: Toán, Vật lí, Hóa học, Sinh học, Ngữ văn và tiếng Anh. Đối tượng dự kỳ thi là học sinh lớp 11-12 và cá nhân có nguyện vọng tìm hiểu về kỳ thi, bài thi.&nbsp;Thí sinh có thể lựa chọn thi một hoặc nhiều môn để đăng ký xét tuyển vào các ngành học có áp dụng phương thức&nbsp;tuyển sinh sử dụng&nbsp;kết quả Kỳ thi Đánh giá năng lực chuyên biệt.<br>\n<br>\nCấu trúc đề thi năm nay tương tự năm 2025, với nội&nbsp;dung bám sát chương trình giáo dục phổ thông 2018; phần kiến thức lớp 12 chiếm khoảng 70-80%, còn lại là kiến thức lớp 10 và 11.&nbsp;</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Năm 2026, Trường Đại học Sư phạm Thành&nbsp;phố Hồ Chí Minh&nbsp;dự kiến giữ ổn định phương&nbsp;thức tuyển sinh&nbsp;như&nbsp;các năm trước. Theo đó, 3&nbsp;phương thức chính&nbsp;nhiều năm nhà trường triển khai gồm tuyển thẳng và ưu tiên xét tuyển học sinh lớp chuyên; xét điểm thi tốt nghiệp Trung&nbsp;học phổ thông; xét tuyển kết hợp. Trong đó, xét tuyển kết hợp gồm điểm đánh giá năng lực và học bạ; điểm thi tốt nghiệp Trung&nbsp;học phổ thông&nbsp;hoặc điểm đánh giá năng lực với điểm thi năng khiếu.<br>\n<br>\nTừ năm 2022, Trường Đại học Sư phạm Thành phố Hồ Chí Minh tổ chức Kỳ thi Đánh giá năng lực chuyên biệt để tuyển chọn những thí sinh có năng lực chuyên biệt phù hợp với yêu cầu đầu vào của các ngành học mang tính đặc thù của trường. Những năm sau đó, kết quả của kỳ thi cũng được một số trường đại học sử dụng kết quả thi này trong tuyển sinh đầu vào.<br>\n<br>\nNhững năm qua, sức hút của kỳ thi ngày càng tăng. Trong năm đầu tiên tổ chức, kỳ thi có&nbsp;khoảng 2.000 lượt thí sinh, đến năm 2025 tăng lên gần 29.000 lượt. Ngoài xét tuyển vào Trường Đại học Sư phạm Thành phố Hồ Chí Minh, năm 2025 có 8&nbsp;trường đại&nbsp;học cũng tuyển sinh bằng kết quả kỳ thi này&nbsp;gồm: Trường&nbsp;Đại học Công thương Thành&nbsp;phố Hồ Chí Minh; Trường&nbsp;Đại học Nguyễn Tất Thành; Trường&nbsp;Đại học Sư phạm Hà Nội; Trường&nbsp;Đại học Sư phạm Hà Nội 2; các trường sư phạm trực thuộc Đại học Thái Nguyên, Đại học Huế, Đại học Đà Nẵng và Đại học Vinh.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]