[
  {
    "title": "Ấn Độ tăng cường sử dụng UAV để tái cấu trúc công việc giao hàng",
    "slug": "an-do-tang-cuong-su-dung-uav-de-tai-cau-truc-cong-viec-giao-hang",
    "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/an-do-tang-cuong-su-dung-uav-de-tai-cau-truc-cong-viec-giao-hang-20251218141914885.htm",
    "pubDate": "12/18/2025 2:36:00 PM",
    "description": "Nhờ thiết bị bay không người lái (UAV), phạm vi giao hàng của mỗi lao động giảm từ 5 km xuống còn khoảng 500 mét, giúp số đơn giao mỗi giờ tăng từ 6 lên 15.",
    "content": "<a href='https://baotintuc.vn/khoa-hoc-cong-nghe/an-do-tang-cuong-su-dung-uav-de-tai-cau-truc-cong-viec-giao-hang-20251218141914885.htm'><img src='https://media.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/18122025-skye-air.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Nhờ thiết bị bay không người lái (UAV), phạm vi giao hàng của mỗi lao động giảm từ 5 km xuống còn khoảng 500 mét, giúp số đơn giao mỗi giờ tăng từ 6 lên 15.",
    "image": "https://media.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/18122025-skye-air.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/18122025-skye-air.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>UAV giao hàng của Công ty Skye Air có trụ sở tại Ấn Độ. Ảnh: Skye Air</figcaption>\n</figure>\n</div>\n\n<p>Theo Nikkei Asia ngày 17/12, Ấn Độ đang đẩy nhanh việc thương mại hóa UAV,&nbsp;đặc biệt trong lĩnh vực giao hàng nhanh, y tế và logistics với tham vọng trở thành trung tâm UAV toàn cầu vào năm 2030.&nbsp;</p>\n\n<p>Làn sóng công nghệ mới này đang làm dấy lên lo ngại trong cộng đồng lao động thời vụ, những người đã góp phần xây dựng hệ sinh thái giao hàng ứng dụng suốt hơn một thập kỷ qua.</p>\n\n<p>Trước đây, UAV thương mại tại Ấn Độ chủ yếu được sử dụng phục vụ mục đích&nbsp;phun thuốc nông nghiệp, lập bản đồ và thực hiện chức năng&nbsp;giám sát cho các cơ quan nhà nước. Việc triển khai UAV trong giao hàng thương mại điện tử mới được khoảng một chục doanh nghiệp triển khai, đánh dấu bước chuyển sang thị trường đô thị đông đúc, nơi công việc giao hàng chặng cuối thường gắn liền với lao động con người.</p>\n\n<p>Một trong những doanh nghiệp đi đầu là Skye Air, công ty đang vận hành mạng lưới UAV tại Gurugram, vùng ven New Delhi, và Bengaluru ở miền Nam Ấn Độ. UAV của Skye Air không giao hàng tận cửa nhà mà thả kiện hàng vào các trạm “Skye Pod” được khóa an toàn, một số đặt trên mái nhà. Từ đó, người lao động phụ trách giao hàng sẽ đi bộ để nhận kiện hàng và chuyển đến khách.</p>\n\n<p>Giám đốc điều hành Skye Air, ông Ankit Kumar, cho rằng UAV không thay thế hoàn toàn con người mà chỉ tái cấu trúc công việc giao hàng. Theo ông, phạm vi giao hàng của mỗi lao động giảm từ 5 km xuống còn khoảng 500 mét, giúp số đơn giao mỗi giờ tăng từ 6 lên 15. Công ty cho rằng mô hình này giúp tiết kiệm nhiên liệu và tăng thu nhập ròng khoảng 35% cho các “nhân viên giao hàng đi bộ” trong khu dân cư khép kín.</p>\n\n<p>Skye Air cho biết đã thực hiện hơn 1,2 triệu chuyến giao hàng bằng UAV trong năm tài chính kết thúc vào tháng 3 và đang cung cấp dịch vụ cho các nền tảng như Blue Dart, Swiggy và Tata 1mg, cũng như ký hợp đồng với 10 cơ sở y tế công lập.</p>\n\n<p>Song song với sự mở rộng của các doanh nghiệp là quá trình điều chỉnh chính sách. Chính phủ Ấn Độ đã xây dựng nền tảng Digital Sky để quản lý cấp phép không phận, trong khi các bang ban hành quy định riêng, tạo nên hệ thống quản trị nhiều tầng.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Bà Aditi Surie, nghiên cứu viên cao cấp tại Viện Định cư Con người Ấn Độ (IIHS), cho biết yếu tố then chốt quyết định quy mô UAV không chỉ là lao động mà là khung pháp lý.</p>\n\n<p>Bà cho rằng UAV hiện nay đang được nhìn nhận như một công cụ giám sát, sau đó mới là phương tiện logistics và cách tiếp cận này ảnh hưởng trực tiếp đến quy định.</p>\n\n<p>Ở phía người lao động, sự xuất hiện của UAV làm gia tăng cảm giác bấp bênh vốn đã tồn tại trong mô hình giao hàng nền tảng. Nhiều lao động cho biết sự xuất hiện của UAV chỉ khiến nỗi lo thêm trầm trọng, trong bối cảnh các ứng dụng đã giám sát chặt chẽ từng phút làm việc, áp dụng hình phạt với các trường hợp chậm trễ hoặc hủy đơn.</p>\n\n<p>Theo phản ánh của họ, người lao động hầu như không được chuẩn bị cho quá trình chuyển đổi công nghệ. Những lời kêu gọi tự học kỹ năng mới bị xem là thiếu thực tế khi thời gian làm việc thường kéo dài tới 12 giờ mỗi ngày. Trong mô hình vận hành dựa trên thuật toán, lao động giao hàng ngày càng trở nên vô hình và có thể bị loại khỏi hệ thống chỉ bằng một thao tác trên ứng dụng.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "khoa-hoc-cong-nghe",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Reuters: Dự án mật của Trung Quốc làm lung lay thế độc quyền chip bán dẫn phương Tây",
    "slug": "reuters-du-an-mat-cua-trung-quoc-lam-lung-lay-the-doc-quyen-chip-ban-dan-phuong-tay",
    "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/reuters-du-an-mat-cua-trung-quoc-lam-lung-lay-the-doc-quyen-chip-ban-dan-phuong-tay-20251218112123052.htm",
    "pubDate": "12/18/2025 11:30:00 AM",
    "description": "Theo hãng thông tấn Reuters (Anh), tại một phòng thí nghiệm an ninh cao ở Thâm Quyến, các nhà khoa học Trung Quốc đã chế tạo được nguyên mẫu chiếc máy có khả năng sản xuất chip bán dẫn tiên tiến, vốn là nguồn năng lượng cho trí tuệ nhân tạo (AI), điện thoại thông minh và vũ khí...",
    "content": "<a href='https://baotintuc.vn/khoa-hoc-cong-nghe/reuters-du-an-mat-cua-trung-quoc-lam-lung-lay-the-doc-quyen-chip-ban-dan-phuong-tay-20251218112123052.htm'><img src='https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12K/181225-chipbandan.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo hãng thông tấn Reuters (Anh), tại một phòng thí nghiệm an ninh cao ở Thâm Quyến, các nhà khoa học Trung Quốc đã chế tạo được nguyên mẫu chiếc máy có khả năng sản xuất chip bán dẫn tiên tiến, vốn là nguồn năng lượng cho trí tuệ nhân tạo (AI), điện thoại thông minh và vũ khí...",
    "image": "https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12K/181225-chipbandan.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12K/181225-chipbandan.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Chip bán dẫn trên một bảng mạch điện. Ảnh tư liệu: REUTERS/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Reuters dẫn các nguồn thạo tin cho biết nguyên mẫu của Trung Quốc đã hoàn thành vào đầu năm 2025 và hiện đang được thử nghiệm. Sản phẩm này&nbsp;do một nhóm các kỹ sư từng làm việc tập đoàn bán dẫn khổng lồ ASML (Hà Lan), chế tạo. Họ đã tái tạo được công nghệ Kỹ thuật in khắc cực tím (EUV) của ASML.</p>\n\n<p>Máy EUV dùng tia tử ngoại cực tím để khắc những mạch điện siêu nhỏ, mỏng hơn sợi tóc người hàng nghìn lần lên các tấm silicon. Đây hiện là năng lực gần như độc quyền của phương Tây. Mạch càng nhỏ, chip càng mạnh.</p>\n\n<p>Các nguồn tin của Reuters lưu ý rằng máy EUV phiên bản Trung Quốc đang hoạt động và tạo thành công tia cực tím, song vẫn chưa thể sản xuất các chip có thể sử dụng thực tế.</p>\n\n<p>Vào tháng 4, CEO ASML - ông Christophe Fouquet đánh giá Trung Quốc sẽ cần \"rất, rất nhiều năm\" để phát triển công nghệ như vậy. Nhưng việc Reuters đưa tin về sự tồn tại của nguyên mẫu này, cho thấy Trung Quốc có thể đang tiến gần hơn đến việc đạt được sự độc lập về bán dẫn so với dự đoán của các nhà phân tích.</p>\n\n<p>Tuy nhiên, Trung Quốc vẫn phải đối mặt với những thách thức kỹ thuật lớn, đặc biệt là trong việc sao chép hệ thống quang học chính xác tương tự như sản phẩm của các nhà cung cấp phương Tây.</p>\n\n<p>Theo các nguồn thạo tin của Reuters, việc nghiên cứu các bộ phận sẵn có từ máy móc cũ của ASML trên thị trường thứ cấp đã giúp Trung Quốc xây dựng nguyên mẫu nội địa, với mục tiêu đặt ra là sản xuất chip hoạt động vào năm 2028. Nhưng một số nguồn tin cho rằng mục tiêu thực tế hơn là năm 2030. Tuy vậy, những mốc thời gian này vẫn sớm hơn nhiều so với dự đoán của các nhà phân tích, bởi họ tin rằng Trung Quốc sẽ cần cả thập niên để bắt kịp phương Tây về chip.</p>\n\n<p>Theo nguồn tin của Reuters, tập đoàn Huawei của Trung Quốc đóng vai trò chủ chốt trong việc điều phối mạng lưới các công ty và viện nghiên cứu nhà nước trên khắp cả nước, với sự tham gia của hàng nghìn kỹ sư.</p>\n\n<p>Các nguồn tin ví nỗ lực này như “Dự án Manhattan” phiên bản Trung Quốc – phép so sánh với chương trình tuyệt mật thời chiến của Mỹ nhằm chế tạo bom nguyên tử. Theo họ, mục tiêu cuối cùng là giúp Trung Quốc tự sản xuất chip tiên tiến bằng những cỗ máy nội địa.</p>\n\n<p>Quốc vụ viện Trung Quốc, Đại sứ quán Trung Quốc tại Washington cùng Bộ Công nghiệp – Công nghệ Thông tin Trung Quốc và Huawei đều từ chối bình luận về thông tin này.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Tính đến nay, mới chỉ có ASML nắm giữ độc quyền công nghệ EUV. Hệ thống có giá khoảng 250 triệu USD này là điều kiện tiên quyết để sản xuất chip tiên tiến nhất của Nvidia, AMD, và các nhà sản xuất như TSMC, Intel hay Samsung.</p>\n\n<p>ASML chế tạo nguyên mẫu EUV hoạt động đầu tiên vào năm 2001, và phải mất gần hai thập kỷ cùng hàng tỷ euro đầu tư trước khi tung ra các hệ thống thương mại đầu tiên vào năm 2019.</p>\n\n<p>Hiện nay, các hệ thống EUV của ASML chỉ được cung cấp cho một số quốc gia và vùng lãnh thổ nhất định. ASML chia sẻ với Reuters rằng chưa từng có hệ thống EUV nào được bán cho khách hàng tại Trung Quốc.</p>\n\n<p>Từ năm 2018, Mỹ đã vận động Hà Lan ngăn ASML bán hệ thống EUV cho Trung Quốc. Rào cản được siết chặt hơn nữa vào năm 2022, khi chính quyền cựu Tổng thống Joe Biden áp đặt loạt kiểm soát xuất khẩu toàn diện nhằm khóa chặt khả năng tiếp cận công nghệ bán dẫn tiên tiến của Trung Quốc.</p>\n\n<p>Bộ Quốc phòng Hà Lan cho biết đang xây dựng chính sách yêu cầu các cơ sở nghiên cứu và đào tạo tiến hành thẩm tra nhân sự, nhằm ngăn chặn việc những cá nhân có động cơ không trong sáng hoặc dễ bị ép buộc, tiếp cận công nghệ nhạy cảm.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "khoa-hoc-cong-nghe",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Châu Âu phóng thành công hai vệ tinh Galileo",
    "slug": "chau-au-phong-thanh-cong-hai-ve-tinh-galileo",
    "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/chau-au-phong-thanh-cong-hai-ve-tinh-galileo-20251218063156855.htm",
    "pubDate": "12/18/2025 6:34:00 AM",
    "description": "Ngày 17/12, Liên minh châu Âu (EU) đã phóng thành công hai vệ tinh Galileo mới từ Trung tâm Vũ trụ Kourou, thuộc Guyane của Pháp, tiếp tục củng cố hệ thống định vị vệ tinh toàn cầu do khối châu lục này phát triển.",
    "content": "<a href='https://baotintuc.vn/khoa-hoc-cong-nghe/chau-au-phong-thanh-cong-hai-ve-tinh-galileo-20251218063156855.htm'><img src='https://media.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2021/12/07/ve-tinh-Galileo-71221.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 17/12, Liên minh châu Âu (EU) đã phóng thành công hai vệ tinh Galileo mới từ Trung tâm Vũ trụ Kourou, thuộc Guyane của Pháp, tiếp tục củng cố hệ thống định vị vệ tinh toàn cầu do khối châu lục này phát triển.",
    "image": "https://media.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2021/12/07/ve-tinh-Galileo-71221.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2021/12/07/ve-tinh-Galileo-71221.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Galileo cung cấp dữ liệu vệ tinh có thể truy cập miễn phí để định vị, dẫn đường và xác định thời gian. Ảnh tư liệu: ESA</figcaption>\n</figure>\n</div>\n\n<p>Phóng viên TTXVN tại Brussels dẫn thông tin từ Cơ quan Vũ trụ châu Âu (ESA) cho biết, tên lửa Ariane 6 đã đưa hai vệ tinh Galileo mang số hiệu 33 và 34 lên quỹ đạo Trái Đất tầm trung, ở độ cao khoảng 23.200 km. Đây là một trong những nhiệm vụ quan trọng của dòng tên lửa hạng nặng thế hệ mới của châu Âu, đánh dấu thêm một bước tiến trong nỗ lực bảo đảm khả năng tiếp cận không gian độc lập.</p>\n\n<p>Dự kiến, hai vệ tinh mới sẽ được đưa vào vận hành trong vài tuần tới, nâng tổng số vệ tinh trong chùm Galileo lên 34, trong đó có 4 vệ tinh đã kết thúc vòng đời hoạt động. Việc bổ sung các vệ tinh này góp phần duy trì độ bao phủ và độ chính xác cao của hệ thống định vị châu Âu, vốn đang phục vụ hơn 4 tỷ người dùng trên toàn thế giới thông qua các thiết bị di động và hệ thống dẫn đường tích hợp.</p>\n\n<p>Galileo là hệ thống định vị vệ tinh toàn cầu của châu Âu, được coi là đối trọng trực tiếp với GPS của Mỹ. Hệ thống này hiện được đánh giá là có độ chính xác hàng đầu thế giới, với sai số khoảng 1 mét đối với dịch vụ mở và có thể đạt độ chính xác tới vài chục centimét đối với các dịch vụ nâng cao. Ngoài chức năng dẫn đường, Galileo còn tham gia mạng lưới tìm kiếm – cứu nạn quốc tế, hỗ trợ hàng không, hàng hải và cung cấp chuẩn thời gian có độ chính xác cao thông qua các đồng hồ nguyên tử.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Sau khi chương trình Ariane 5 kết thúc vào năm 2023, châu Âu từng phải sử dụng các tên lửa đẩy của Nga và Mỹ cho một số nhiệm vụ quan trọng. Sự trở lại của Ariane 6 được xem là bước ngoặt giúp châu Âu khôi phục hoàn toàn năng lực phóng vệ tinh chiến lược của riêng mình.</p>\n\n<p>Theo kế hoạch, hệ thống Galileo sẽ tiếp tục được bổ sung thêm các vệ tinh mới trong các năm 2026 và 2027, trước khi chuyển sang triển khai thế hệ vệ tinh thứ hai từ cuối năm 2027, với độ bền cao hơn và công nghệ tiên tiến hơn.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "khoa-hoc-cong-nghe",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Toyota trình làng mẫu xe RAV4 đời mới, bỏ động cơ xăng truyền thống",
    "slug": "toyota-trinh-lang-mau-xe-rav4-doi-moi-bo-dong-co-xang-truyen-thong",
    "link": "https://baotintuc.vn/o-to-xe-may/toyota-trinh-lang-mau-xe-rav4-doi-moi-bo-dong-co-xang-truyen-thong-20251217194305508.htm",
    "pubDate": "12/17/2025 7:44:00 PM",
    "description": "Tập đoàn Toyota Motor ngày 17/12 chính thức ra mắt phiên bản xe RAV4 mới, lần đầu tiên được trang bị một hệ thống phần mềm hoàn toàn mới, cho phép người dùng nâng cấp và bổ sung tính năng cho xe mà không cần phải mua xe mới.",
    "content": "<a href='https://baotintuc.vn/o-to-xe-may/toyota-trinh-lang-mau-xe-rav4-doi-moi-bo-dong-co-xang-truyen-thong-20251217194305508.htm'><img src='https://media.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/12/1/rav4-171225-1.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Tập đoàn Toyota Motor ngày 17/12 chính thức ra mắt phiên bản xe RAV4 mới, lần đầu tiên được trang bị một hệ thống phần mềm hoàn toàn mới, cho phép người dùng nâng cấp và bổ sung tính năng cho xe mà không cần phải mua xe mới.",
    "image": "https://media.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/12/1/rav4-171225-1.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/12/1/rav4-171225-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tập đoàn Toyota Motor chính thức ra mắt phiên bản xe RAV4 mới. Ảnh: Toyota</figcaption>\n</figure>\n</div>\n\n<p>Mẫu RAV4 thế hệ mới nhất được xem là biểu tượng cho chiến lược chuyển dịch sang xe “lấy phần mềm làm trung tâm” của Toyota. Xe ra mắt với phiên bản plug-in hybrid (xe hybrid cắm điện) dự kiến ra mắt trong năm tài khóa 2025 và không có phiên bản chạy xăng như các mẫu xe thể thao đa dụng (SUV) phổ biến của Toyota trước đây.</p>\n\n<p>Toyota cho biết dự kiến bán khoảng 3.000 xe RAV4 hybrid mỗi tháng tại thị trường Nhật Bản, với giá khởi điểm từ 4,5 triệu yen (tương đương khoảng 29.000 USD).</p>\n\n<p>RAV4 thế hệ thứ sáu này có khả năng nhận các bản cập nhật phần mềm nhằm bổ sung tính năng mới hoặc nâng cấp những chức năng hiện có thông qua nền tảng phát triển phần mềm Arene. Nền tảng này được Toyota sử dụng để phát triển hệ thống buồng lái cũng như nâng cao các công nghệ an toàn trên xe.</p>\n\n<p>Theo Toyota, như một phần của các chức năng an toàn được thiết kế để tránh và giảm thiểu va chạm, chiếc xe mới có khả năng nhanh chóng phát hiện tình trạng giảm tốc của những phương tiện phía trước và tự động kích hoạt hệ thống phanh. Đây là lần nâng cấp lớn đầu tiên của mẫu SUV chủ lực này trong hơn 6 năm qua.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Việc Toyota ra mắt mẫu xe RAV4 thế hệ mới diễn ra trong bối cảnh xu hướng phát triển các dòng xe “tập trung vào phần mềm” đang gia tăng mạnh mẽ, với sự tham gia của nhiều hãng xe lớn, trong đó có Tesla (Mỹ) và các nhà sản xuất xe điện Trung Quốc.</p>\n\n<p>RAV4 lần đầu được giới thiệu vào năm 1994, góp phần thúc đẩy làn sóng SUV trên toàn cầu và đặc biệt được ưa chuộng tại thị trường Mỹ. Năm 2024, Toyota đã bán khoảng 1,04 triệu xe RAV4 trên toàn cầu, chiếm xấp xỉ 10% tổng doanh số của tập đoàn.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "khoa-hoc-cong-nghe",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Kim loại 2D lọt Top 10 thành tựu khoa học năm 2025",
    "slug": "kim-loai-2d-lot-top-10-thanh-tuu-khoa-hoc-nam-2025",
    "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/kim-loai-2d-lot-top-10-thanh-tuu-khoa-hoc-nam-2025-20251217142745947.htm",
    "pubDate": "12/17/2025 2:28:00 PM",
    "description": "Một thành tựu mang tính bước ngoặt của các nhà khoa học Trung Quốc trong lĩnh vực vật lý vừa được tạp chí Physics World vinh danh trong danh sách “Top 10 đột phá vật lý của năm 2025”.",
    "content": "<a href='https://baotintuc.vn/khoa-hoc-cong-nghe/kim-loai-2d-lot-top-10-thanh-tuu-khoa-hoc-nam-2025-20251217142745947.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/kim-loai-171225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Một thành tựu mang tính bước ngoặt của các nhà khoa học Trung Quốc trong lĩnh vực vật lý vừa được tạp chí Physics World vinh danh trong danh sách “Top 10 đột phá vật lý của năm 2025”.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/kim-loai-171225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/kim-loai-171225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ảnh minh họa: SCMP</figcaption>\n</figure>\n</div>\n\n<p>Thành tựu này liên quan đến việc chế tạo thành công kim loại hai chiều đầu tiên của Trung Quốc, một bước tiến từng được giới khoa học đánh giá là gần như không thể thực hiện.</p>\n\n<p>Công trình do nhóm nghiên cứu thuộc Viện Vật lý, Viện Hàn lâm Khoa học Trung Quốc dẫn đầu và đã được công bố trên tạp chí Nature hồi tháng 3/2025.</p>\n\n<p>Bằng cách phát triển phương pháp chế tạo ở cấp độ nguyên tử, nhóm nghiên cứu của Trung Quốc đã tạo ra nhiều loại kim loại hai chiều (2D) khác nhau, bao gồm thiếc, chì, bismuth (một nguyên tố hóa học có ký hiệu Bi và nguyên tố thứ 83 trong bảng tuần hoàn hóa học) hay indium (một nguyên tố hóa học với ký hiệu&nbsp;In&nbsp;và nguyên tố thứ 49 trong bảng tuần hoàn hóa học).</p>\n\n<p>Theo ông Trương Quảng Vũ, nhà khoa học chủ chốt của nhóm nghiên cứu, độ dày của các kim loại hai chiều này chỉ bằng khoảng 1/1.000.000 độ dày của một tờ giấy A4 và 1/200.000 đường kính sợi tóc người. Ông cũng lưu ý việc tạo ra kim loại hai chiều được coi là thách thức đặc biệt lớn do các liên kết giữa các nguyên tử kim loại rất mạnh theo mọi hướng.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Kể từ khi vật liệu graphene đơn lớp (một tấm vật liệu siêu mỏng chỉ dày một lớp nguyên tử carbon) được phát hiện năm 2004, các vật liệu hai chiều (2D) đã làm thay đổi căn bản nhận thức của con người về vật chất, đồng thời thúc đẩy những bước tiến lớn trong vật lý chất ngưng tụ và khoa học vật liệu. Trong hai thập kỷ qua, các nhóm vật liệu 2D đã phát triển nhanh chóng với hàng trăm vật liệu có thể chế tạo trong phòng thí nghiệm và gần 2.000 vật liệu mới được chứng minh bằng tính toán khoa học mà chưa hoặc chưa thể chế tạo thành công trong thực tế.</p>\n\n<p>Theo các nhà khoa học, kim loại 2D có tiềm năng mở ra giai đoạn phát triển công nghệ mới với nhiều ứng dụng đột phá trong các lĩnh vực như transistor (bóng bán dẫn) siêu nhỏ tiêu thụ điện năng thấp, thiết bị tần số cao hay màn hình trong suốt. Ngoài ra, kim loại 2D cũng giúp mở ra khả năng chế tạo các cảm biến siêu nhạy giúp phát hiện&nbsp;những chất độc nồng độ rất nhỏ mà con người không thể nhận biết hoặc không thể cảm nhận được, cũng như chế tạo chất xúc tác hóa học hiệu quả cao giúp tăng tốc phản ứng hóa học một cách tối ưu, tiết kiệm năng lượng và nguyên liệu.</p>\n\n<p>Physics World là tạp chí hàng đầu của Hội Vật lý Anh, hiệp hội nghề nghiệp và học tập trong lĩnh vực vật lý tại &nbsp;Liên hiệp Vương quốc Anh và Bắc Ireland. Danh sách “Top 10 đột phá vật lý hằng năm” của tạp chí này được giới khoa học quốc tế đánh giá có uy tín cao, với các tiêu chí lựa chọn nghiêm ngặt về ý nghĩa khoa học, mức độ tiếp cận và làm chủ tri thức, sự kết hợp chặt chẽ giữa lý thuyết và thực nghiệm, cũng như tầm ảnh hưởng trong cộng đồng vật lý toàn cầu.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "khoa-hoc-cong-nghe",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Quy mô ngành AI lõi của Trung Quốc dự kiến ​​vượt mốc 1.000 tỷ NDT trong năm 2025",
    "slug": "quy-mo-nganh-ai-loi-cua-trung-quoc-du-kien-vuot-moc-1000-ty-ndt-trong-nam-2025",
    "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/quy-mo-nganh-ai-loi-cua-trung-quoc-du-kien-vuot-moc-1000-ty-ndt-trong-nam-2025-20251217133523869.htm",
    "pubDate": "12/17/2025 1:59:00 PM",
    "description": "Theo dữ liệu ngành, quy mô ngành trí tuệ nhân tạo (AI) lõi của Trung Quốc dự kiến sẽ vượt mốc 1.000 tỷ nhân dân tệ - NDT (khoảng 140 tỷ USD) vào năm 2025.",
    "content": "<a href='https://baotintuc.vn/khoa-hoc-cong-nghe/quy-mo-nganh-ai-loi-cua-trung-quoc-du-kien-vuot-moc-1000-ty-ndt-trong-nam-2025-20251217133523869.htm'><img src='https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1212/1712-AI.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo dữ liệu ngành, quy mô ngành trí tuệ nhân tạo (AI) lõi của Trung Quốc dự kiến sẽ vượt mốc 1.000 tỷ nhân dân tệ - NDT (khoảng 140 tỷ USD) vào năm 2025.",
    "image": "https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1212/1712-AI.png",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1212/1712-AI.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Robot được tích hợp AI trưng bày tại Hội nghị Robot Toàn cầu tại Bắc Kinh. Ảnh: AFP</figcaption>\n</figure>\n</div>\n\n<p>Các chuyên gia cho rằng xu hướng này cho thấy tiềm năng to lớn của lĩnh vực AI tại Trung Quốc, được thúc đẩy bởi việc mở rộng các kịch bản ứng dụng, tiến bộ công nghệ và sự hỗ trợ mạnh mẽ từ chính sách.</p>\n\n<p>Theo Viện Hàn lâm Công nghệ Thông tin và Truyền thông Trung Quốc (CAICT), ngành AI lõi của Trung Quốc đã vượt 900 tỷ NDT vào năm 2024, tăng 24% so với năm trước. Báo cáo của China Media Group cho biết đến năm 2025, con số này dự kiến sẽ vượt 1.200 tỷ NDT, với tốc độ tăng trưởng tiếp tục được đẩy nhanh.</p>\n\n<p>Kể từ đầu năm nay, việc ứng dụng các mô hình AI đa ngôn ngữ trong lĩnh vực sản xuất đã mở rộng đáng kể, với tỷ lệ ứng dụng tăng từ 19,9% năm ngoái lên 25,9%. Diễn biến này góp phần thúc đẩy sự tăng trưởng nhanh chóng của toàn ngành AI.</p>\n\n<p>Nhiều yếu tố đã thúc đẩy sự phát triển mạnh mẽ của ngành công nghiệp AI tại Trung Quốc, trong đó có việc triển khai các mô hình ứng dụng đa dạng và rộng khắp, cùng lợi thế vượt trội về quy mô thị trường và nhu cầu so với nhiều quốc gia khác. Các trường hợp ứng dụng trải rộng trên nhiều lĩnh vực như internet, dịch vụ tài chính và sản xuất.</p>\n\n<p>Theo CAICT, bên cạnh các lĩnh vực truyền thống, nhiều kịch bản ứng dụng mới đã xuất hiện, góp phần thúc đẩy nâng cấp cơ cấu tiêu dùng. Dữ liệu lớn về hoạt động kinh doanh cho thấy trong 10 tháng đầu năm nay, doanh số bán hàng trực tuyến các thiết bị đeo thông minh, như kính AI và đồng hồ thông minh, tại Trung Quốc đã tăng 23,1%. Các sản phẩm thông minh đang đóng vai trò quan trọng trong việc kích thích tiêu dùng và thúc đẩy tăng trưởng kinh tế.</p>\n\n<p>Cùng với đó, những tiến bộ công nghệ đang dần hình thành rõ nét. Theo ông Ma Jihua, nhà phân tích kỳ cựu trong ngành công nghệ, các mô hình ngôn ngữ lớn được đào tạo trước, tiêu biểu là DeepSeek, tiếp tục đạt được những đột phá quan trọng. Những tiến bộ này đang thúc đẩy AI chuyển dịch từ nhận thức sang tư duy, từ khả năng phân tích và phán đoán sang các chức năng tạo sinh, cũng như từ các ứng dụng chuyên biệt sang ứng dụng đa năng, qua đó cho thấy năng lực đổi mới công nghệ liên tục của các doanh nghiệp Trung Quốc.</p>\n\n<p>Theo một báo cáo do Học viện Nghiên cứu Không gian mạng Trung Quốc công bố tại Hội nghị Thượng đỉnh Internet Thế giới Wuzhen 2025 vào tháng 11, Trung Quốc hiện là quốc gia nắm giữ nhiều bằng sáng chế AI nhất thế giới, chiếm khoảng 60% tổng số toàn cầu.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Ngành công nghiệp chip trong nước, một động lực quan trọng của AI, cũng đang phát triển mạnh. Theo dữ liệu từ công ty phân tích TrendForce, chip AI nội địa của Trung Quốc đã chiếm hơn 50% thị phần trong các trung tâm dữ liệu của nước này vào quý IV năm 2024, trở thành giải pháp thay thế đáng kể cho một số chip nhập khẩu từ Mỹ.</p>\n\n<p>Trung Quốc cũng đã vạch ra lộ trình thúc đẩy sáng kiến “AI Plus”. Theo văn bản do Quốc vụ viện công bố vào tháng 8, Trung Quốc đặt mục tiêu đạt được sự tích hợp sâu rộng AI trong sáu lĩnh vực trọng điểm vào năm 2027. Các ngành công nghiệp cốt lõi của nền kinh tế thông minh được kỳ vọng sẽ tăng trưởng nhanh, đồng thời vai trò của AI trong quản trị nhà nước sẽ được tăng cường đáng kể.</p>\n\n<p>Đến năm 2030, AI được kỳ vọng sẽ toàn diện thúc đẩy sự phát triển chất lượng cao của Trung Quốc, với nền kinh tế thông minh trở thành động lực chính của tăng trưởng. Việc tiếp cận công nghệ AI cũng sẽ được mở rộng, giúp nhiều người hơn được hưởng lợi từ các thành tựu công nghệ.</p>\n\n<p>“AI đang định hình lại mọi ngành công nghiệp, từ thương mại điện tử và trò chơi đến truyền thông và sản xuất. Việc ứng dụng AI đã mở rộng đáng kể trong những năm gần đây, đặc biệt khi công nghệ này thâm nhập vào các lĩnh vực như ô tô, robot và nông nghiệp, bao phủ phạm vi rộng hơn và trực tiếp thúc đẩy những tiến bộ trong công nghệ công nghiệp tiên tiến, qua đó trở thành trọng tâm chiến lược đối với năng lực cạnh tranh quốc gia”, ông Liu Dingding, nhà phân tích internet tại Bắc Kinh, nói với Global Times ngày 14/12.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "khoa-hoc-cong-nghe",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Trí tuệ nhân tạo: Chatbot Grok thông tin sai lệch về vụ xả súng ở Australia",
    "slug": "tri-tue-nhan-tao-chatbot-grok-thong-tin-sai-lech-ve-vu-xa-sung-o-australia",
    "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/tri-tue-nhan-tao-chatbot-grok-thong-tin-sai-lech-ve-vu-xa-sung-o-australia-20251217122413736.htm",
    "pubDate": "12/17/2025 12:56:00 PM",
    "description": "Ngày 16/12, các nhà nghiên cứu cho biết chatbot AI Grok của tỷ phú Elon Musk đã cung cấp thông tin sai lệch về vụ xả súng hàng loạt ở bãi biển Bondi (Australia) ngày 14/12, đồng thời xác định sai một nhân vật quan trọng đã cứu sống nhiều người và đưa ra tuyên bố sai sự thật rằng một nạn nhân đã dàn dựng vết thương của mình.",
    "content": "<a href='https://baotintuc.vn/khoa-hoc-cong-nghe/tri-tue-nhan-tao-chatbot-grok-thong-tin-sai-lech-ve-vu-xa-sung-o-australia-20251217122413736.htm'><img src='https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/1712/Chatbot-Grok-171225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 16/12, các nhà nghiên cứu cho biết chatbot AI Grok của tỷ phú Elon Musk đã cung cấp thông tin sai lệch về vụ xả súng hàng loạt ở bãi biển Bondi (Australia) ngày 14/12, đồng thời xác định sai một nhân vật quan trọng đã cứu sống nhiều người và đưa ra tuyên bố sai sự thật rằng một nạn nhân đã dàn dựng vết thương của mình.",
    "image": "https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/1712/Chatbot-Grok-171225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/1712/Chatbot-Grok-171225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Biểu tượng Grok chatbot. Ảnh minh họa: REUTERS/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Vụ việc cho thấy chatbot làm gia tăng sự hỗn loạn thông tin khi các nền tảng trực tuyến giảm bớt việc kiểm chứng thông tin và kiểm duyệt nội dung của con người.</p>\n\n<p>Cụ thể, Grok đã xác định sai ông Ahmed al Ahmed, người được ca ngợi như một anh hùng của bãi biển Bondi sau khi liều mạng giằng lấy khẩu súng từ một trong những kẻ tấn công. Sau đó, Grok thừa nhận đã nhầm lẫn hình ảnh của ông Ahmed với một con tin người Israel bị nhóm Hồi giáo cực đoan Hamas giam giữ hơn 700 ngày.</p>\n\n<p>Khi được hỏi về một cảnh khác từ vụ tấn công, Grok thông tin sai rằng đó là đoạn phim từ \"cơn bão nhiệt đới Alfred\" gây ra thời tiết xấu trên khắp bờ biển Australia hồi đầu năm nay. Sau khi một người dùng khác yêu cầu chatbot xem xét lại câu trả lời, Grok mới rút lại và thừa nhận đoạn phim đó là từ vụ xả súng ở bãi biển Bondi.</p>\n\n<p>Trong một sự nhầm lẫn khác, tổ chức giám sát thông tin sai lệch NewsGuard cho biết, sau vụ tấn công ở Sydney, người dùng mạng đã lan truyền hình ảnh một trong những người sống sót với tuyên bố sai sự thật rằng người này là một \"diễn viên đóng giả nạn nhân\".</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Cụm từ \"diễn viên đóng giả nạn nhân\" là thuật ngữ miệt thị được những người theo thuyết âm mưu sử dụng để cáo buộc rằng có ai đó đang lừa dối công chúng - giả vờ bị thương hoặc chết - khi đóng vai nạn nhân của một sự kiện bi thảm. Khi người dùng đặt câu hỏi về độ chân thực của bức ảnh nạn nhân sống sót với vệt máu trên mặt, Grok thừa nhận đã dán nhãn sai cho hình ảnh này là “giả mạo”.</p>\n\n<p>Những thông tin sai lệch nói trên càng khẳng định điều mà các nhà nghiên cứu nhấn mạnh là sự thiếu tin cậy của chatbot AI trong vai trò công cụ kiểm chứng thông tin. Người dùng mạng Internet ngày càng ưa sử dụng chatbot để xác minh hình ảnh trong thời gian thực, nhưng các công cụ này thường thất bại.</p>\n\n<p>Các nhà nghiên cứu cho rằng các mô hình AI có thể hữu ích cho những người kiểm chứng thông tin chuyên nghiệp, giúp nhanh chóng định vị địa lý qua hình ảnh và phát hiện các manh mối trực quan để xác định tính xác thực. Tuy nhiên, chúng không thể thay thế hoàn toàn công việc của những nhà kiểm chứng thông tin được đào tạo bài bản.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "khoa-hoc-cong-nghe",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Internet Day 2025: Bốn trụ cột của niềm tin số",
    "slug": "internet-day-2025-bon-tru-cot-cua-niem-tin-so",
    "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/internet-day-2025-bon-tru-cot-cua-niem-tin-so-20251217114319874.htm",
    "pubDate": "12/17/2025 11:47:00 AM",
    "description": "Theo các bảng xếp hạng quốc tế gần đây, đến tháng 10/2025, tốc độ Internet băng rộng cố định của Việt Nam đã vươn lên nhóm dẫn đầu thế giới, xếp thứ 10 toàn cầu; tốc độ Internet di động băng rộng xếp thứ 15 thế giới. Sau gần một năm thương mại hóa, mạng 5G đã phủ sóng 59% dân số, tạo nền tảng quan trọng cho phát triển kinh tế số, chính phủ số và xã hội số.",
    "content": "<a href='https://baotintuc.vn/khoa-hoc-cong-nghe/internet-day-2025-bon-tru-cot-cua-niem-tin-so-20251217114319874.htm'><img src='https://media.baotintuc.vn/Upload/OND64xLJqhpDJlQ2Gd1dpw/files/2025/12/so-171225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo các bảng xếp hạng quốc tế gần đây, đến tháng 10/2025, tốc độ Internet băng rộng cố định của Việt Nam đã vươn lên nhóm dẫn đầu thế giới, xếp thứ 10 toàn cầu; tốc độ Internet di động băng rộng xếp thứ 15 thế giới. Sau gần một năm thương mại hóa, mạng 5G đã phủ sóng 59% dân số, tạo nền tảng quan trọng cho phát triển kinh tế số, chính phủ số và xã hội số.",
    "image": "https://media.baotintuc.vn/Upload/OND64xLJqhpDJlQ2Gd1dpw/files/2025/12/so-171225.jpg",
    "fullContent": "<p>Những thông tin trên được Thứ trưởng Bộ Khoa học và Công nghệ Phạm Đức Long cho biết tại chương trình Internet Day 2025 với chủ đề \"Kiến tạo không gian số tin cậy - Internet Must Be Safer\". Sự kiện do Hiệp hội Internet Việt Nam (VIA) phối hợp Trung tâm Internet Việt Nam (VNNIC - Bộ Khoa học và Công nghệ) cùng các doanh nghiệp công nghệ tổ chức tại Hà Nội ngày 17/12.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/OND64xLJqhpDJlQ2Gd1dpw/files/2025/12/so-171225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thứ trưởng Bộ Khoa học và Công nghệ Phạm Đức Long phát biểu tại sự kiện. Ảnh: Minh Sơn/Vietnam+</figcaption>\n</figure>\n</div>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p><strong>Hạ tầng số cho nền kinh tế số</strong><br>\n<br>\nSau gần ba thập kỷ phát triển, Internet trở thành một phần không thể tách rời của đời sống kinh tế - xã hội Việt Nam. Hạ tầng Internet đã phủ rộng khắp, ngày càng hiện đại, mức độ tham gia của xã hội vào môi trường số ngày càng sâu, chất lượng Internet được cải thiện rõ rệt, tiệm cận trình độ và phát triển.&nbsp;<br>\n<br>\nTuy nhiên, bước sang giai đoạn phát triển mới, vấn đề đặt ra không còn là mở rộng Internet về quy mô hay tốc độ, mà là chủ động định hướng phát triển Internet Việt Nam để phát huy đầy đủ những thành tựu đã đạt được, phục vụ mục tiêu phát triển nhanh, bền vững và bao trùm cả đất nước.<br>\n<br>\nNghị quyết số 57/NQ-TW ngày 22/12/2024 của Bộ Chính trị đã xác định rõ khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số là trụ cột then chốt của phát triển quốc gia. Trong bối cảnh đó, Internet không chỉ là hạ tầng kỹ thuật, còn là không gian phát triển, nơi khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số được kết nối, vận hành và chuyển hóa thành các giá trị thực tiễn.&nbsp;<br>\n<br>\nTheo Thứ trưởng Phạm Đức Long, một Internet phát triển bền vững trước hết phải là Internet của niềm tin. Đó là niềm tin giữa con người với con người trong môi trường số; là niềm tin của toàn bộ hệ sinh thái số, nơi các nền tảng công nghệ, dữ liệu và cộng đồng cùng vận hành và cùng tạo ra giá trị. “Niềm tin đó không tự nhiên hình thành mà cần được Nhà nước, xã hội và doanh nghiệp cùng kiến tạo thông qua thể chế và các chuẩn mực chung”, Thứ trưởng Phạm Đức Long nhấn mạnh.<br>\n<br>\nThứ trưởng Phạm Đức Long đánh giá, một chuyển dịch có ý nghĩa quan trọng khác là Internet Việt Nam đang tái định vị từ hạ tầng kết nối sang hạ tầng số cho nền kinh tế số. Internet không chỉ là đường truyền, mà phải trở thành hạ tầng tích hợp, bao gồm kết nối, năng lực tính toán, dữ liệu, nền tảng và an toàn, qua đó đóng vai trò then chốt đối với năng suất, năng lực cạnh tranh và khả năng tự chủ của nền kinh tế số Việt Nam. Song song đó, Internet Việt Nam cũng đang chuyển từ mục tiêu tăng trưởng nhanh sang phát triển bền vững, bao trùm hơn, chú trọng thu hẹp khoảng cách số giữa các vùng miền và các nhóm dân cư. Cách tiếp cận quản trị Internet cũng đang chuyển từ quản lý sự cố sang quản lý theo quy mô, theo hướng chủ động, phòng ngừa và giảm thiểu rủi ro.<br>\n<br>\n<strong>Kiến tạo không gian số đáng tin cậy</strong><br>\n<br>\nÔng Vũ Hoàng Liên, Chủ tịch Hiệp hội Internet Việt Nam cho rằng, thách thức lớn nhất hiện nay của Internet không còn nằm ở tốc độ đường truyền hay độ phủ sóng, mà là việc kiến tạo một không gian số đáng tin cậy.&nbsp;<br>\n<br>\nMặt trái của sự bùng nổ công nghệ như trí tuệ nhân tạo, dữ liệu lớn đang bị lợi dụng, trở thành công cụ cho chiến tranh, thao túng tâm lý và trục lợi với mức độ ngày càng tinh vi. Rất nhiều nạn nhân của lừa đảo trực tuyến chính là những người dùng trong gần 80 triệu người dùng Internet Việt Nam. “Khi niềm tin bị tổn thương, người dùng trở nên e ngại trước mỗi cú nhấp chuột; doanh nghiệp chùn bước trong chuyển đổi số vì lo ngại mất an toàn dữ liệu”, ông Vũ Hoàng Liên chia sẻ.<br>\n<br>\nVì vậy Internet phải an toàn hơn, cần sự chung tay trách nhiệm, cam kết của toàn bộ cộng đồng Internet Việt Nam để xây dựng môi trường số thông minh hơn, tử tế hơn, nhân văn hơn và đáng tin cậy hơn. Đây cũng là lý do Internet Day 2025 lựa chọn thông điệp \"Kiến tạo không gian số tin cậy - Internet Must Be Safer\".<br>\n<br>\nNội dung các phiên thảo luận của sự kiện xoay quanh bốn trụ cột của niềm tin số - Digital Trust. Đó là Trust in People: Kiến tạo niềm tin giữa con người, ứng xử văn minh, tôn trọng, chia sẻ thông tin chính xác; Trust in Platforms: Kiến tạo niềm tin từ nền tảng minh bạch, công bằng, dữ liệu đáng tin cậy; Trust in Technology: Kiến tạo niềm tin từ công nghệ với trí tuệ nhân tạo có đạo đức, Cloud và dữ liệu bền vững, hạ tầng số ổn định; Trust in Community: Kiến tạo niềm tin từ cộng đồng.<br>\n<br>\nĐịnh hướng phát triển Internet Việt Nam trong giai đoạn tới là phát triển Internet an toàn, nhân văn, tin cậy, phục vụ phát triển kinh tế – xã hội, lấy niềm tin làm nền tảng, lấy đổi mới sáng tạo làm động lực và lấy thể chế làm trụ cột. Thứ trưởng Phạm Đức Long khẳng định, Bộ Khoa học và Công nghệ sẽ tiếp tục đồng hành cùng các bộ, ngành, địa phương, doanh nghiệp và Hiệp hội Internet Việt Nam trong việc hoàn thiện thể chế, phát triển các hạ tầng số dùng chung và thúc đẩy sự tham gia của người dân, để Internet thực sự trở thành động lực quan trọng cho phát triển kinh tế – xã hội của đất nước.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "khoa-hoc-cong-nghe",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Những yếu tố khiến giá điện thoại thông minh có thể leo thang vào năm 2026",
    "slug": "nhung-yeu-to-khien-gia-dien-thoai-thong-minh-co-the-leo-thang-vao-nam-2026",
    "link": "https://baotintuc.vn/dien-tu-vien-thong/nhung-yeu-to-khien-gia-dien-thoai-thong-minh-co-the-leo-thang-vao-nam-2026-20251217102449147.htm",
    "pubDate": "12/17/2025 10:30:00 AM",
    "description": "Tình trạng thiếu hụt chip nhớ, do làn sóng đầu tư vào trí tuệ nhân tạo (AI), nhiều khả năng sẽ đẩy giá điện thoại thông minh tăng trong năm 2026.",
    "content": "<a href='https://baotintuc.vn/dien-tu-vien-thong/nhung-yeu-to-khien-gia-dien-thoai-thong-minh-co-the-leo-thang-vao-nam-2026-20251217102449147.htm'><img src='https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12J/171225-smartphone.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Tình trạng thiếu hụt chip nhớ, do làn sóng đầu tư vào trí tuệ nhân tạo (AI), nhiều khả năng sẽ đẩy giá điện thoại thông minh tăng trong năm 2026.",
    "image": "https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12J/171225-smartphone.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12J/171225-smartphone.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Điện thoại được bày bán tại một cửa hàng ở California, Mỹ. Ảnh tư liệu: AFP/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Kênh CNBC (Mỹ) dẫn báo cáo của công ty nghiên cứu thị trường Counterpoint Research ngày 16/12 đưa ra dự đoán trên.</p>\n\n<p>Theo Counterpoint, lượng điện thoại thông minh xuất xưởng toàn cầu có thể giảm 2,1% trong năm 2026, trái ngược với dự báo trước đó là đi ngang hoặc tăng nhẹ.</p>\n\n<p>Công ty lưu ý rằng số liệu xuất xưởng không đồng nghĩa với doanh số bán lẻ, mà phản ánh nhu cầu thị trường thông qua lượng thiết bị được chuyển tới các kênh phân phối như cửa hàng.</p>\n\n<p>Counterpoint nhận định, giá bán trung bình điện thoại thông minh năm 2026 có thể tăng tới 6,9%, cao hơn đáng kể so với dự báo trước đó là 3,6%.</p>\n\n<p>Nguyên nhân đến từ tình trạng khan hiếm chip chuyên biệt và các điểm nghẽn trong chuỗi cung ứng bán dẫn, đẩy giá linh kiện lên cao.</p>\n\n<p>Song song với đó, làn sóng đầu tư mở rộng trung tâm dữ liệu toàn cầu đang làm gia tăng mạnh nhu cầu đối với các hệ thống của Nvidia, vốn phụ thuộc vào linh kiện do SK Hynix và Samsung cung cấp.</p>\n\n<p>Trong bối cảnh này, bộ nhớ DRAM vốn thiết yếu cho trung tâm dữ liệu AI và cả điện thoại di dộng, đang trở thành điểm nóng, với giá tăng mạnh do nguồn cung không theo kịp nhu cầu.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Theo Counterpoint, với các mẫu điện thoại thông minh giá rẻ dưới 200 USD (5,2 triệu đồng), chi phí linh kiện đã tăng 20–30% kể từ đầu năm.</p>\n\n<p>Trong khi đó, phân khúc điện thoại thông minh tầm trung và cao cấp cũng ghi nhận chi phí vật liệu tăng 10–15%.</p>\n\n<p>Counterpoint cảnh báo, giá bộ nhớ có thể tăng thêm tới 40% từ nay đến quý II/2026, kéo theo chi phí định mức nguyên vật liệu sản xuất (BOM) tăng 8% đến trên 15% so với mặt bằng vốn đã cao hiện nay.</p>\n\n<p>Giá linh kiện leo thang có thể được nhà sản xuất “chuyển hóa” vào giá bán, qua đó kéo mức giá trung bình của điện thoại thông minh trên thị trường tăng theo.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "khoa-hoc-cong-nghe",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Nhật Bản kỳ vọng điện hạt nhân ở Hokkaido sẽ thu hút nhà sản xuất chip và trung tâm dữ liệu",
    "slug": "nhat-ban-ky-vong-dien-hat-nhan-o-hokkaido-se-thu-hut-nha-san-xuat-chip-va-trung-tam-du-lieu",
    "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/nhat-ban-ky-vong-dien-hat-nhan-o-hokkaido-se-thu-hut-nha-san-xuat-chip-va-trung-tam-du-lieu-20251217093837919.htm",
    "pubDate": "12/17/2025 10:05:00 AM",
    "description": "Tờ Nikkei Asia mới đây đưa tin, việc tái khởi động điện hạt nhân tại Hokkaido được kỳ vọng kéo giảm giá điện và tạo cú hích mới để thu hút các nhà sản xuất chip và trung tâm dữ liệu.",
    "content": "<a href='https://baotintuc.vn/khoa-hoc-cong-nghe/nhat-ban-ky-vong-dien-hat-nhan-o-hokkaido-se-thu-hut-nha-san-xuat-chip-va-trung-tam-du-lieu-20251217093837919.htm'><img src='https://media.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/17122025-tomarinpp-hokkaidoepc.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Tờ Nikkei Asia mới đây đưa tin, việc tái khởi động điện hạt nhân tại Hokkaido được kỳ vọng kéo giảm giá điện và tạo cú hích mới để thu hút các nhà sản xuất chip và trung tâm dữ liệu.",
    "image": "https://media.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/17122025-tomarinpp-hokkaidoepc.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/17122025-tomarinpp-hokkaidoepc.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nhà máy điện hạt nhân Tomari. Ảnh: Công ty Điện lực Hokkaido</figcaption>\n</figure>\n</div>\n\n<p>Kế hoạch tái khởi động một lò phản ứng tại nhà máy điện hạt nhân Tomari của Công ty Điện lực Hokkaido đang mở ra triển vọng mới cho khu vực phía Bắc Nhật Bản trong cuộc cạnh tranh thu hút các ngành công nghiệp tiêu thụ nhiều điện, đặc biệt là ngành sản xuất chip và trung tâm dữ liệu.</p>\n\n<p>Giống như đảo Kyushu ở phía Nam, nơi đã tận dụng lợi thế điện giá rẻ để thu hút các tập đoàn bán dẫn và công nghệ, Hokkaido được kỳ vọng sẽ hưởng lợi từ chi phí năng lượng thấp hơn và nguồn cung ổn định hơn khi điện hạt nhân quay trở lại.</p>\n\n<p>Sau thảm họa hạt nhân Fukushima năm 2011, toàn bộ các lò phản ứng hạt nhân tại Nhật Bản bị đóng cửa. Đến nay, năm trong số các công ty điện lực lớn của nước này đã tái khởi động các lò phản ứng, chỉ riêng công ty Điện lực Tokyo và Hokkaido vẫn chưa vận hành lại bất kỳ lò phản ứng nào.</p>\n\n<p>Việc phụ thuộc nhiều vào nhiên liệu hóa thạch khiến chi phí điện tại Hokkaido hiện ở mức cao nhất cả nước. Giá điện trung bình cho hộ gia đình trong tháng này tại khu vực do Công ty Điện lực Hokkaido cung cấp lên tới 9.376 yen, cao hơn đáng kể so với Công ty Điện lực Tokyo ở mức 8.634 yen. Trong khi đó, các khu vực đã tái khởi động điện hạt nhân sớm hơn như Kyushu và Kansai đang hưởng mức giá thấp nhất, lần lượt là 7.466 yen và 7.791 yen.</p>\n\n<p>Theo Công ty Điện lực Hokkaido, sau khi tái khởi động tổ máy số 3 tại nhà máy Tomari, công ty dự kiến giảm khoảng 11% giá điện cho hộ gia đình và trung bình 7% cho khách hàng doanh nghiệp. Đây sẽ là mức giảm mạnh nhất từng được ghi nhận sau một đợt tái khởi động lò phản ứng hạt nhân tại Nhật Bản.</p>\n\n<p>Chủ tịch Công ty Điện lực Hokkaido, ông Susumu Saito, cho biết điện hạt nhân hiện có chi phí thấp hơn từ 7 đến 8 yen mỗi kilowatt giờ so với điện sản xuất từ nhiên liệu hóa thạch. Nhờ giảm chi phí mua than đá và khí đốt tự nhiên, công ty dự kiến có thể tiết kiệm thêm khoảng 50 tỷ yen mỗi năm.</p>\n\n<p>Điện giá rẻ được xem là yếu tố then chốt trong việc thu hút đầu tư công nghiệp. Kyushu là minh chứng rõ nét khi toàn bộ các lò phản ứng hạt nhân trong khu vực đã hoạt động trở lại, đồng thời điện mặt trời cũng phát triển mạnh nhờ thời gian nắng dài. Trong năm tài khóa 2024, các nguồn điện không phát thải carbon chiếm 56% cơ cấu sản xuất điện của Kyushu.</p>\n\n<p>Nhờ nguồn điện ổn định và chi phí thấp, Tập đoàn sản xuất bán dẫn TSMC đã xây dựng các nhà máy tại Kyushu, kéo theo sự phát triển của nhiều trung tâm dữ liệu. Nhu cầu điện tại khu vực này, từng được dự báo sẽ suy giảm, nay được dự báo tăng 4% trong giai đoạn 10 năm đến năm tài khóa 2034.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Hokkaido được đánh giá có nhiều lợi thế tương tự. Khí hậu mát mẻ giúp giảm chi phí làm mát cho các nhà máy bán dẫn và trung tâm dữ liệu. Quỹ đất dồi dào và gió mạnh dọc bờ biển tạo điều kiện phát triển năng lượng tái tạo.</p>\n\n<p>Nhà sản xuất chip Nhật Bản Rapidus đã xây dựng một nhà máy tại thành phố Chitose, Hokkaido, và dự kiến hoàn thành nhà máy thứ hai vào năm tài khóa 2027. Tập đoàn SoftBank cũng đang xây dựng một trung tâm dữ liệu tại Tomakomai, trong khi khu vực cảng Ishikari Bay gần Sapporo chứng kiến làn sóng đầu tư mạnh vào hạ tầng dữ liệu.</p>\n\n<p>Công ty Điện lực Hokkaido đặt mục tiêu tái khởi động cả ba tổ máy tại nhà máy Tomari. Theo ông Saito, nếu toàn bộ các lò phản ứng đi vào hoạt động, công ty sẽ xem xét tiếp tục cắt giảm giá điện để tiệm cận mặt bằng chung của cả nước.</p>\n\n<p>Ngoài yếu tố chi phí, việc tái khởi động điện hạt nhân còn giúp củng cố an ninh năng lượng. Theo dự báo, đến năm tài khóa 2030, cơ cấu sản xuất điện của Công ty Điện lực Hokkaido sẽ gồm gần 40% điện hạt nhân, gần 40% điện từ nhiên liệu hóa thạch và hơn 20% năng lượng tái tạo.</p>\n\n<p>Điều này cũng giúp giảm phụ thuộc vào các nhà máy nhiệt điện than như Tomato-Atsuma, từng gây ra tình trạng mất điện diện rộng tại Hokkaido sau trận động đất năm 2018.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "khoa-hoc-cong-nghe",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]