[
  {
    "title": "Cảng cạn Tân Cảng - Mộc Bài (Tây Ninh) chính thức đi vào vận hành",
    "slug": "cang-can-tan-cang-moc-bai-tay-ninh-chinh-thuc-di-vao-van-hanh",
    "link": "https://baotintuc.vn/kinh-te/cang-can-tan-cang-moc-bai-tay-ninh-chinh-thuc-di-vao-van-hanh-20251218164326088.htm",
    "pubDate": "12/18/2025 4:45:00 PM",
    "description": "Ngày 18/12, tại Khu kinh tế cửa khẩu Mộc Bài (tỉnh Tây Ninh), Binh đoàn 20 - Tổng Công ty Tân Cảng Sài Gòn tổ chức lễ công bố chính thức đưa Cảng cạn Tân Cảng - Mộc Bài (giai đoạn 1) đi vào vận hành, đánh dấu một bước tiến quan trọng trong chiến lược phát triển hạ tầng logistics và thương mại xuyên biên giới giữa Việt Nam và Campuchia.",
    "content": "<a href='https://baotintuc.vn/kinh-te/cang-can-tan-cang-moc-bai-tay-ninh-chinh-thuc-di-vao-van-hanh-20251218164326088.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cang2-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 18/12, tại Khu kinh tế cửa khẩu Mộc Bài (tỉnh Tây Ninh), Binh đoàn 20 - Tổng Công ty Tân Cảng Sài Gòn tổ chức lễ công bố chính thức đưa Cảng cạn Tân Cảng - Mộc Bài (giai đoạn 1) đi vào vận hành, đánh dấu một bước tiến quan trọng trong chiến lược phát triển hạ tầng logistics và thương mại xuyên biên giới giữa Việt Nam và Campuchia.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cang2-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cang3-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các đại biểu thực hiện nghi thức công bố Cảng cạn Tân Cảng - Mộc Bài chính thức đi vào vận hành.</figcaption>\n</figure>\n</div>\n\n<p>Phát biểu tại buổi lễ, Đại tá Phùng Ngọc Minh, Phó Tư lệnh Binh đoàn 20, Phó Tổng giám đốc Tổng Công ty Tân Cảng Sài Gòn cho biết, hiện công ty đang tập trung nguồn lực phát triển Cảng cạn Tân Cảng Mộc Bài trở thành cảng cạn và địa điểm kiểm tra, giám sát hải quan tập trung đầu tiên của tỉnh Tây Ninh, cung cấp trọn gói các dịch vụ logistics. Dự án được định hướng kết hợp vận tải đường bộ với hệ thống cảng thủy nội địa làm hậu phương kết nối hàng hóa từ cảng biển đến vùng chân hàng, qua đó giảm chi phí logistics, mở rộng quy mô dòng hàng, phù hợp với định hướng xanh hóa chuỗi logistics và tăng cường kết nối Tây Ninh với các vùng kinh tế lân cận trong hệ sinh thái cảng – logistics của Tổng Công ty Tân Cảng Sài Gòn.</p>\n\n<p>Qua đó, Cảng cạn Tân Cảng Mộc Bài sẽ đóng vai trò là hạ tầng logistics then chốt, tạo thêm giá trị đầu tư cho các nhà đầu tư đến với tỉnh Tây Ninh, góp phần thu hút hiệu quả các nguồn lực xã hội, thúc đẩy hoạt động sản xuất – xuất nhập khẩu và tăng nguồn thu ngân sách địa phương theo hướng bền vững.</p>\n\n<p>Chủ tịch UBND tỉnh Tây Ninh Lê Văn Hẳn cho biết, trên địa bàn tỉnh hiện có trên 1.950 dự án FDI, với số vốn đăng ký trên 24,5 tỷ USD. Có trên 3.110 dự án trong nước, với số vốn đăng ký khoảng trên 714 nghìn tỷ đồng. Năm 2025, tổng kim ngạch xuất khẩu đạt khoảng trên 16 tỷ USD, tăng 9,21% so với cùng kỳ. Tổng kim ngạch nhập khẩu đạt khoảng gần 12,2 tỷ USD, tăng 13,77% so với cùng kỳ.</p>\n\n<p>Chủ tịch UBND tỉnh Tây Ninh nhấn mạnh, việc đưa Cảng cạn Tân Cảng – Mộc Bài đi vào hoạt động sẽ là cơ hội lớn góp phần rút ngắn thời gian thông quan, giảm ùn tắc tại cửa khẩu, tối ưu chi phí vận tải, nâng cao hiệu quả chuỗi cung ứng. Đây cũng là giải pháp kết nối logistics hai chiều giữa Việt Nam – Campuchia, hướng tới phục vụ khách hàng tại Tây Ninh, TP&nbsp;Hồ Chí Minh; Svay Rieng, Phom Penh và cả Campuchia.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cang-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Chủ tịch UBND tỉnh Tây Ninh Lê Văn Hẳn phát biểu tại buổi lễ.</figcaption>\n</figure>\n</div>\n\n<p>Chủ tịch UBND tỉnh Tây Ninh kêu gọi cộng đồng doanh nghiệp, các nhà đầu tư trong và ngoài nước tiếp tục tăng cường hợp tác, khai thác hiệu quả các dịch vụ tại Cảng cạn Tân Cảng – Mộc Bài, cùng chung tay xây dựng nơi đây trở thành điểm trung chuyển logistics quan trọng trên tuyến hành lang kinh tế phía Nam và tuyến thương mại Việt Nam – Campuchia.</p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<p>Dự án Cảng cạn Tân Cảng Mộc Bài (thuộc Công ty Cổ phần Tân Cảng - Tây Ninh) được khởi công vào ngày 24/11/2023 với mục tiêu hình thành cảng cạn hiện đại, đồng bộ, phục vụ nhu cầu xuất nhập khẩu, trung chuyển hàng hóa cho khu vực Đông Nam Bộ và vùng biên giới Việt Nam - Campuchia. Cảng cạn Tân Cảng Mộc Bài nằm trong Khu Kinh tế Cửa khẩu Mộc Bài, xã Bến Cầu, tỉnh Tây Ninh có tổng diện tích trên 16 ha, công suất thiết kế: 247.000 Teus/năm; gồm bãi container với 82.600 m2, kho CFS, kiểm soát, bãi đỗ và lưu xe,... với các trang thiết bị hiện đại gồm 3 cẩu RTG 6+1, 5 xe nâng hàng/rỗng, 50 xe đầu kéo, 50 rơ mooc…, hệ thống quản lý và khai thác container TTOS, với tổng mức đầu tư toàn dự án là trên 552 tỷ đồng (gồm giai đoạn 1 là hơn 126 tỷ đồng và giai đoạn 2 là trên 426 tỷ đồng).</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cang2-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cảng cạn Tân Cảng - Mộc Bài (giai đoạn 1) chính thức đi vào vận hành.</figcaption>\n</figure>\n</div>\n\n<p>Trong giai đoạn 2026 – 2030, Tổng Công ty Tân Cảng Sài Gòn đặt mục tiêu đưa Cảng cạn Tân Cảng Mộc Bài trở thành trung tâm cung cấp dịch vụ logistics xuyên biên giới hàng đầu tại khu vực Tây Ninh và các cửa khẩu quốc tế Việt Nam - Campuchia. Khai thác tối đa công suất giai đoạn 1 với vai trò điểm tập kết, kiểm tra, giám sát hàng xuất nhập khẩu. Dự kiến hoàn thành giai đoạn 2 vào năm 2028, mở rộng mạng lưới logistics và đa dạng hóa mặt hàng xuất khẩu như hạt điều, hạt nhựa, đá vôi, sản phẩm từ vôi, cà phê hòa tan nhằm đáp ứng nhu cầu thị trường Campuchia.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "VN-Index tăng nhẹ ngày đáo hạn phái sinh",
    "slug": "vn-index-tang-nhe-ngay-dao-han-phai-sinh",
    "link": "https://baotintuc.vn/thi-truong-tien-te/vnindex-tang-nhe-ngay-dao-han-phai-sinh-20251218163313024.htm",
    "pubDate": "12/18/2025 4:35:00 PM",
    "description": "Trái ngược với những rung lắc dữ dội thường thấy trong các phiên đáo hạn phái sinh, thị trường chứng khoán ngày 18/12 diễn ra khá bình yên. VN-Index duy trì sắc xanh nhẹ nhờ lực đỡ từ nhóm hàng không và một số cổ phiếu ngân hàng, bất chấp việc khối ngoại bán ròng mạnh tay.",
    "content": "<a href='https://baotintuc.vn/thi-truong-tien-te/vnindex-tang-nhe-ngay-dao-han-phai-sinh-20251218163313024.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/co-phieu-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Trái ngược với những rung lắc dữ dội thường thấy trong các phiên đáo hạn phái sinh, thị trường chứng khoán ngày 18/12 diễn ra khá bình yên. VN-Index duy trì sắc xanh nhẹ nhờ lực đỡ từ nhóm hàng không và một số cổ phiếu ngân hàng, bất chấp việc khối ngoại bán ròng mạnh tay.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/co-phieu-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/co-phieu-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nhà đầu tư theo dõi diễn biến cổ phiếu BSR trong phiên chào sàn đầu tiên trên HOSE. Ảnh: Hứa Chung/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Bước vào phiên giao dịch đáo hạn hợp đồng tương lai tháng 12, tâm lý thận trọng bao trùm thị trường. Nhà đầu tư hạn chế giao dịch lớn để quan sát diễn biến của các cổ phiếu trụ, khiến thanh khoản sụt giảm rõ rệt so với phiên bùng nổ trước đó.</p>\n\n<p>Kết thúc phiên 18/12, VN-Index tăng 3,32 điểm lên 1.676,98 điểm. Chỉ số VN30 cũng đồng thuận tăng 5,52 điểm, đạt 1.903,47 điểm, cho thấy sự ổn định tương đối của nhóm vốn hóa lớn trong ngày chốt sổ phái sinh.</p>\n\n<p>Thanh khoản tiếp tục là điểm trừ khi tổng giá trị giao dịch trên sàn HOSE chỉ đạt 17.764,95 tỷ đồng, thấp hơn nhiều so với các phiên gần đây. Dòng tiền lớn vẫn trong trạng thái “án binh bất động”, chờ đợi tín hiệu xu hướng rõ ràng hơn.</p>\n\n<p>Điểm sáng nổi bật nhất trong rổ VN30 là cổ phiếu hàng không VJC. Mã này bất ngờ bứt phá mạnh, tăng 4,8% lên 193.900 đồng/cổ phiếu, trở thành cổ phiếu đóng góp nhiều điểm số nhất cho VN-Index trong phiên. Nhóm ngân hàng cũng góp phần nâng đỡ thị trường với HDB tăng 3,4% trong phiên giao dịch không hưởng quyền nhận cổ tức; các mã khác như STB tăng 1,7%, TCB (1,2%), VPB (1,1%) duy trì đà tăng. Tuy nhiên, sự đồng thuận chưa lan tỏa rộng khi BID đứng giá, còn CTG giảm nhẹ 1%.</p>\n\n<p>Trái chiều với diễn biến chung, cổ phiếu DGC của Công ty cổ phần Tập đoàn Hóa chất Đức Giang tiếp tục là tâm điểm tiêu cực khi giảm sàn phiên thứ ba liên tiếp, xuống 74.900 đồng/cổ phiếu. Đến cuối phiên, dư bán giá sàn vẫn còn gần 22 triệu cổ phiếu, trong bối cảnh thị trường xuất hiện một số tin đồn chưa được kiểm chứng. Chỉ sau ba phiên giao dịch, vốn hóa thị trường của DGC đã “bốc hơi” gần 6.900 tỷ đồng.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Ở các nhóm ngành khác, sự phân hóa diễn ra rõ nét. Nhóm chứng khoán ghi nhận AGR tăng hơn 6%, VND tăng 2,7% trong khi VIX giảm 1,1%. Nhóm bất động sản lớn chững lại sau chuỗi biến động mạnh, với VHM đứng giá tham chiếu, VIC giảm nhẹ 0,1%, còn VRE tăng 2,2%.</p>\n\n<p>Giao dịch của nhà đầu tư nước ngoài tiếp tục tạo áp lực lên thị trường khi khối ngoại bán ròng mạnh, giá trị hơn 850 tỷ đồng trên HOSE. Lực bán tập trung vào các cổ phiếu trụ như VIC (khoảng 331 tỷ đồng), FPT (gần 95 tỷ đồng), qua đó phần nào kìm hãm đà hồi phục của chỉ số.</p>\n\n<p>Nhìn chung, VN-Index giữ được sắc xanh trong ngày đáo hạn phái sinh nhờ sự nâng đỡ của một số cổ phiếu vốn hóa lớn. Tuy nhiên, thanh khoản thấp và áp lực bán ròng từ khối ngoại cho thấy tâm lý thận trọng vẫn chi phối thị trường, trong khi rủi ro ngắn hạn chưa thực sự được cởi bỏ.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Sắp xếp tài sản công: Việc lớn không thể chậm",
    "slug": "sap-xep-tai-san-cong-viec-lon-khong-the-cham",
    "link": "https://baotintuc.vn/kinh-te/sap-xep-tai-san-cong-viec-lon-khong-the-cham-20251218163118440.htm",
    "pubDate": "12/18/2025 4:34:00 PM",
    "description": "Việc sắp xếp tổ chức bộ máy và đơn vị hành chính đã làm phát sinh khối lượng lớn trụ sở, nhà đất và tài sản công cần bố trí, xử lý lại. Các bộ, ngành và địa phương đã chủ động ban hành kế hoạch, tăng cường kiểm tra, giám sát, qua đó đạt nhiều kết quả tích cực trong bố trí trụ sở, trang bị phương tiện, xử lý tài sản dôi dư. Tuy nhiên, hàng nghìn cơ sở nhà, đất vẫn còn tồn đọng, đặt ra yêu cầu tiếp tục hoàn thiện quy hoạch, đẩy nhanh tiến độ và thực hiện quản lý tài sản công chặt chẽ, hiệu quả, tránh thất thoát, lãng phí.",
    "content": "<a href='https://baotintuc.vn/kinh-te/sap-xep-tai-san-cong-viec-lon-khong-the-cham-20251218163118440.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tsc-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Việc sắp xếp tổ chức bộ máy và đơn vị hành chính đã làm phát sinh khối lượng lớn trụ sở, nhà đất và tài sản công cần bố trí, xử lý lại. Các bộ, ngành và địa phương đã chủ động ban hành kế hoạch, tăng cường kiểm tra, giám sát, qua đó đạt nhiều kết quả tích cực trong bố trí trụ sở, trang bị phương tiện, xử lý tài sản dôi dư. Tuy nhiên, hàng nghìn cơ sở nhà, đất vẫn còn tồn đọng, đặt ra yêu cầu tiếp tục hoàn thiện quy hoạch, đẩy nhanh tiến độ và thực hiện quản lý tài sản công chặt chẽ, hiệu quả, tránh thất thoát, lãng phí.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tsc-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tsc-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Trụ sở các cơ quan Mặt trận tổ quốc và đoàn thể tỉnh Bạc Liêu cũ được đề xuất giao cho Trung tâm Phát triển Quỹ đất để khai thác bán đấu giá hoặc mời gọi đầu tư. Ảnh: Tuấn Kiệt/TTXVN</figcaption>\n</figure>\n</div>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Thứ trưởng Bộ Tài chính Đỗ Thành Trung cho biết, các bộ, ngành và địa phương đã chủ động vào cuộc sớm, ban hành kịp thời nghị quyết, kế hoạch và văn bản hướng dẫn để triển khai mô hình tổ chức mới. Trong quá trình thực hiện, nhiều tỉnh, thành phố đã liên tục cập nhật chỉ đạo, tháo gỡ khó khăn phát sinh, đồng thời tăng cường kiểm tra, giám sát để bảo đảm tiến độ và đúng quy định. Theo Thứ trưởng, chính sự quan tâm sát sao của cấp ủy cùng với nền tảng pháp lý rõ ràng đã tạo điều kiện để các địa phương xử lý khối lượng lớn tài sản công phát sinh sau sắp xếp.<br>\n<br>\nCùng với việc bố trí trụ sở làm việc, một yêu cầu quan trọng được đặt ra là bảo đảm đầy đủ phương tiện, trang thiết bị cho chính quyền cơ sở. Việc rà soát, điều chuyển và bổ sung xe ô tô, máy móc, thiết bị làm việc đã giúp các xã, phường mới sau hợp nhất nhanh chóng ổn định hoạt động. Đối với những tài sản cần bàn giao cho lực lượng công an, quốc phòng, Bộ Tài chính yêu cầu các đơn vị liên quan phối hợp chặt chẽ, nắm chắc thông tin và xử lý dứt điểm, tránh kéo dài gây chậm tiến độ chung.<br>\n<br>\nThực tế triển khai trên cả nước cho thấy nhiều kết quả tích cực. Theo số liệu mới nhất của Bộ Tài chính về tình hình bố trí, sắp xếp và xử lý trụ sở, tài sản công sau sắp xếp tổ chức bộ máy và đơn vị hành chính, tính đến ngày 1/12/2025, cả nước đã xử lý 17.496 cơ sở nhà, đất, đạt 66%. Trong tổng số cơ sở này, 798 cơ sở được bố trí cho mục đích y tế, 4.002 cơ sở phục vụ giáo dục, 1.314 cơ sở dành cho văn hóa và thể thao, và 7.952 cơ sở được sử dụng làm trụ sở làm việc hoặc phục vụ hoạt động sự nghiệp. Cũng đến thời điểm trên, hơn 97,3% đơn vị hành chính cấp xã đã được trang bị xe ô tô phục vụ nhiệm vụ chung, và 100% báo cáo gửi về Bộ phản ánh việc các địa phương đã hoàn tất trang bị máy móc, thiết bị theo yêu cầu.<br>\n<br>\nHà Nội là một trong những địa phương nổi bật trong sắp xếp, bố trí và xử lý tài sản công. Đến nay, các sở, ngành và nhiều xã, phường đã cơ bản hoàn thành việc rà soát, sắp xếp và xử lý các trụ sở, cơ sở nhà đất sau khi thực hiện hợp nhất đơn vị hành chính. Thành phố đã chủ động triển khai nhiệm vụ sắp xếp, bố trí và xử lý trụ sở, tài sản công ngay sau khi Trung ương ban hành các kết luận, nghị quyết liên quan; đồng thời tổ chức điều chỉnh các nội dung phát sinh trong quá trình triển khai thực tế.<br>\n<br>\nTrong quá trình triển khai, các cơ quan chức năng của Thành phố đã tổ chức nhiều cuộc họp, khảo sát thực tế nhằm đánh giá đúng tình trạng tài sản, bảo đảm việc lập phương án xử lý sát thực tế, phù hợp với quy định pháp luật. Thành phố cũng thành lập các đoàn kiểm tra, giám sát để theo dõi tiến độ thực hiện nhiệm vụ của từng quận, huyện, xã, phường.<br>\n<br>\nĐến nay, UBND thành phố đã phê duyệt nhiều phương án xử lý, bao gồm điều chuyển cho các cơ quan, đơn vị có nhu cầu sử dụng; chuyển đổi công năng phục vụ mục đích văn hóa, thể thao, công cộng theo đề xuất của Sở Văn hóa và các đơn vị chuyên môn; bàn giao cho cơ quan Trung ương và các cơ quan thuộc thành phố; chuyển giao cho các đơn vị sự nghiệp quản lý; thu hồi giao cơ quan tài nguyên và môi trường. Bên cạnh đó, một số cơ sở không còn nhu cầu sử dụng tiếp tục được rà soát để đưa vào tiêu chí xử lý theo hướng thu hồi hoặc bố trí vào mục đích công cộng.<br>\n<br>\nTuy nhiên, khối lượng công việc còn lại vẫn rất lớn khi cả nước còn hàng nghìn cơ sở nhà, đất dôi dư cần tiếp tục xử lý. Bộ Tài chính cho biết tính đến ngày 1/12/2025, cả nước vẫn còn 9.056 cơ sở nhà, đất dôi dư cần tiếp tục được xử lý. Đây là khối lượng công việc rất lớn, đòi hỏi các địa phương phải tập trung nguồn lực để hoàn thành theo yêu cầu của Chính phủ.<br>\n<br>\nTại tỉnh Thanh Hóa, số lượng cơ sở nhà, đất dôi dư cần xử lý hiện nay lên tới hơn 500 cơ sở. Việc bàn giao tài sản cho các xã, phường sau sắp xếp đơn vị hành chính chưa đạt tiến độ đề ra. Tỉnh cũng chưa hoàn thành giao nhiệm vụ cho các đơn vị có chức năng kinh doanh nhà ở để thực hiện mua sắm tập trung và quản lý tài sản công theo quy định.<br>\n<br>\nMột khó khăn nổi bật được chỉ ra là số lượng xã sau hợp nhất quá lớn; trong đó nhiều xã mới chưa có đủ xe ô tô phục vụ công tác chung. Tỉnh đã chuẩn bị kinh phí, gồm ngân sách địa phương và phần bổ sung từ Trung ương, để thực hiện mua sắm tập trung xe ô tô với mục tiêu hoàn thành trong tháng 12.<br>\n<br>\nLãnh đạo tỉnh Thanh Hóa thẳng thắn nhìn nhận những tồn tại hiện nay, bao gồm việc bàn giao tài sản cho xã, phường chưa hoàn thành; số lượng cơ sở nhà, đất cần tiếp tục xử lý còn lớn, kéo theo yêu cầu về thời gian và nguồn lực; việc giao nhiệm vụ cho đơn vị có chức năng quản lý, kinh doanh nhà ở còn chậm. Cùng với đó, một số địa phương vẫn lúng túng trong xử lý tài sản cũ do vướng mắc về nguồn gốc và hồ sơ pháp lý. Thanh Hóa là tỉnh có số lượng đơn vị hành chính cấp xã lớn nhất cả nước, dẫn đến khối lượng trụ sở và tài sản phải rà soát, xử lý rất lớn.<br>\n<br>\nÔng Nguyễn Tân Thịnh, Cục trưởng Cục Quản lý công sản cho biết, thời gian tới còn nhiều nhiệm vụ quan trọng cần các bộ, ngành, địa phương thực hiện để hoàn thành việc bố trí, sắp xếp, xử lý trụ sở và tài sản công theo mô hình chính quyền địa phương 2 cấp. Chính vì vậy, cần cập nhật, điều chỉnh ngay quy hoạch tỉnh, quy hoạch sử dụng đất, quy hoạch đô thị và nông thôn và các quy hoạch khác có liên quan sau khi thực hiện điều chuyển, chuyển đổi công năng các cơ sở nhà, đất sử dụng trụ sở làm việc, cơ sở hoạt động sự nghiệp, cơ sở y tế, giáo dục, văn hóa, thể thao, các mục đích công cộng, quốc phòng, an ninh. Thời hạn hoàn thành quy hoạch tỉnh (thành phố) trước ngày 31/12/2025.<br>\n<br>\nTheo đó, việc xử lý các cơ sở nhà, đất phải tuân thủ theo quy định pháp luật gồm thu hồi, điều chuyển, chuyển giao về địa phương quản lý, thanh lý hoặc xử lý tài sản bị hủy hoại. Trong số đó, ưu tiên phục vụ các mục tiêu công cộng, đặc biệt là y tế, giáo dục, văn hóa, thể thao, trụ sở công an xã; các cơ sở còn dôi dư mới xem xét khai thác phục vụ phát triển kinh tế -xã hội, bảo đảm chặt chẽ, hiệu quả kinh tế, đúng quy định pháp luật, không để thất thoát, lãng phí.<br>\n<br>\nĐối với tài sản thu hồi, chuyển giao ở vùng sâu, vùng xa, miền núi mà không còn phù hợp để sử dụng và không có tổ chức, cá nhân có nhu cầu tiếp nhận, có thể thực hiện phá dỡ và giao đất cho UBND cấp xã hoặc tổ chức phát triển quỹ đất quản lý theo quy định. Việc chuyển đổi công năng phải tuân thủ quy định về thẩm quyền, trình tự; có thể bao gồm chuyển đổi trong phạm vi đơn vị hoặc gắn với việc điều chuyển, xử lý theo quy định của pháp luật.<br>\n<br>\nChủ tịch UBND tỉnh, thành phố cần sớm ban hành văn bản phân cấp thẩm quyền quyết định xử lý nhà, đất. Trong thời gian chưa ban hành, tiếp tục thực hiện theo phân cấp đã được quy định trước ngày 01/7/2025; với các địa phương sáp nhập, thẩm quyền thực hiện theo địa phương được giữ tên.<br>\n<br>\nNgoài ra, các địa phương phải rà soát chính xác tài sản dôi dư, tránh bỏ sót; cập nhật kế hoạch xử lý rõ nội dung, chủ thể, thời gian và kết quả thực hiện. Đồng thời, các sở ngành xác định tiêu chí bố trí cơ sở nhà, đất làm căn cứ xây dựng phương án xử lý. Căn cứ các hình thức xử lý và thẩm quyền theo quy định để quyết định ngay nhằm đẩy nhanh tiến độ, tránh xuống cấp và lãng phí.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Hoàn thiện pháp lý, xây dựng thị trường năng lượng cạnh tranh, minh bạch",
    "slug": "hoan-thien-phap-ly-xay-dung-thi-truong-nang-luong-canh-tranh-minh-bach",
    "link": "https://baotintuc.vn/kinh-te/hoan-thien-phap-ly-xay-dung-thi-truong-nang-luong-canh-tranh-minh-bach-20251218160120290.htm",
    "pubDate": "12/18/2025 4:27:00 PM",
    "description": "Ngày 18/12, được sự chỉ đạo của Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), Tạp chí Diễn đàn Doanh nghiệp phối hợp với các cơ quan liên quan tổ chức Diễn đàn Xây dựng thị trường năng lượng cạnh tranh minh bạch: Thách thức và cơ hội cho doanh nghiệp.",
    "content": "<a href='https://baotintuc.vn/kinh-te/hoan-thien-phap-ly-xay-dung-thi-truong-nang-luong-canh-tranh-minh-bach-20251218160120290.htm'><img src='https://media.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/DIENDANDI.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 18/12, được sự chỉ đạo của Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), Tạp chí Diễn đàn Doanh nghiệp phối hợp với các cơ quan liên quan tổ chức Diễn đàn Xây dựng thị trường năng lượng cạnh tranh minh bạch: Thách thức và cơ hội cho doanh nghiệp.",
    "image": "https://media.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/DIENDANDI.jpg",
    "fullContent": "<p>Phát biểu tại Diễn đàn, ông Hoàng Quang Phòng, Phó Chủ tịch VCCI cho biết, năng lượng được ví như “hạ tầng của hạ tầng”, bởi không chỉ phải đi trước một bước để mở đường mà còn giữ vai trò duy trì vận hành cho toàn bộ nền kinh tế và đời sống xã hội. Đặc biệt, trong bối cảnh Việt Nam đang đặt mục tiêu tăng trưởng kinh tế ở mức cao, trên 8% năm 2025, tăng trưởng hai con số từ năm 2026 và hướng tới trở thành quốc gia thu nhập cao vào năm 2045, nhu cầu năng lượng được dự báo sẽ tiếp tục tăng mạnh, với tốc độ tăng trưởng điện năng bình quân có thể đạt hai con số trong nhiều năm tới.</p>\n\n<p>“Mới đây, Nghị quyết 70-NQ/TW của Bộ Chính trị về bảo đảm an ninh năng lượng quốc gia đến năm 2030, tầm nhìn đến năm 2045 cũng đã đưa ra nhiều mục tiêu, nhiệm vụ và giải pháp cụ thể hướng tới đáp ứng nhu cầu năng lượng cho tăng trưởng giai đoạn tới”, Phó Chủ tịch Hoàng Quang Phòng chia sẻ.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/HQP1812.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ông Hoàng Quang Phòng, Phó Chủ tịch VCCI phát biểu tại diễn đàn.</figcaption>\n</figure>\n</div>\n\n<p>Theo đại diện VCCI, với mục tiêu tăng trưởng kinh tế cao, để đảm bảo an ninh năng lượng cung cấp đầy đủ năng lượng phục vụ phát triển kinh tế xã hội có mức tăng trưởng cao, cần thực hiện nhiều cơ chế tháo gỡ, giải pháp đồng bộ, với sự nỗ lực tham gia các ngành, các cấp, các địa phương. Trên cơ sở đó, kiến nghị Bộ Công Thương trình Thủ tướng Chính phủ phê duyệt Điều chỉnh Quy hoạch năng lượng quốc gia với các nội dung chính được nêu tại Đề án để làm cơ sở tổ chức triển khai thực hiện</p>\n\n<p>“Từ góc nhìn của cộng đồng doanh nghiệp, VCCI nhận thấy, một thị trường năng lượng cạnh tranh, minh bạch không chỉ là yêu cầu của quá trình cải cách thể chế, mà còn là điều kiện tiên quyết để nâng cao năng lực cạnh tranh của doanh nghiệp Việt Nam.</p>\n\n<p>Đối với các doanh nghiệp đầu tư trong lĩnh vực năng lượng, một thị trường cạnh tranh và minh bạch sẽ tạo ra môi trường đầu tư ổn định, dự đoán được, giảm thiểu rủi ro chính sách và chi phí tuân thủ. Khi khung khổ thể chế rõ ràng, cơ chế giá minh bạch và thông tin thị trường được công bố đầy đủ, nhà đầu tư sẽ có cơ sở vững chắc hơn để ra quyết định, qua đó góp phần huy động hiệu quả các nguồn lực xã hội cho phát triển năng lượng.</p>\n\n<p>Đồng quan điểm, ĐBQH Nguyễn Quang Huân, Ủy viên Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội, Chủ tịch HĐQT Công ty CP Halcom Việt Nam cho biết, xây dựng thị trường năng lượng cạnh tranh minh bạch là yếu tố quan trọng trong bối cảnh ngành năng lượng Việt Nam đang đứng trước yêu cầu chưa từng có về chuyển dịch xanh, đảm bảo an ninh năng lượng.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/dbhuan.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>ĐBQH Nguyễn Quang Huân, Ủy viên Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội phát biểu tại diễn đàn.</figcaption>\n</figure>\n</div>\n\n<p>Ông Huân chỉ ra, vẫn còn sự chồng chéo giữa các luật như Luật Điện lực, Luật Quy hoạch, Luật Đầu tư, Luật Đấu thầu, Luật Đất đai, Luật Bảo vệ môi trường. Những điểm giao thoa này tạo ra khoảng trống pháp lý hoặc thủ tục phức tạp, gây khó khăn cho doanh nghiệp lẫn cơ quan quản lý.</p>\n\n<p>Hiện tại, Việt Nam cũng chưa có hành lang pháp lý hoàn chỉnh cho thị trường điện bán buôn cạnh tranh, cho cơ chế hợp đồng mua bán điện trực tiếp (DPPA), hay cho thị trường tín chỉ carbon; đó là những công cụ rất quan trọng trong xu thế hội nhập và phát triển bền vững.</p>\n\n<p>\"Bài học từ nhiều quốc gia cho thấy thị trường năng lượng chỉ có thể vận hành minh bạch nếu được đặt trên nền tảng pháp lý ổn định, nhất quán và dự báo được trong dài hạn\", ông Huân nói thêm.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Ông Huân cho biết, thị trường năng lượng Việt Nam đang bước vào một giai đoạn phát triển mới nhưng bộ công cụ quản lý, pháp lý và giám sát vẫn chưa theo kịp yêu cầu thực tiễn. Nếu không cải cách kịp thời sẽ gặp khó khăn trong việc thu hút nguồn lực xã hội, đặc biệt là đầu tư tư nhân và đầu tư nước ngoài vào hạ tầng năng lượng, trong khi nhu cầu phát triển kinh tế – xã hội ngày càng lớn.</p>\n\n<p>Để khắc phục những hạn chế nêu trên, ông Huân cho rằng, cần triển khai đồng bộ và quyết liệt các nghị quyết của Đảng liên quan đến phát triển năng lượng, đặc biệt là các nội dung về xây dựng thị trường điện cạnh tranh. Vì vậy, việc sửa đổi toàn diện Luật Điện lực cần được ưu tiên hàng đầu. Luật Điện lực sửa đổi phải đặt mục tiêu xác lập cơ chế thị trường bán buôn, bán lẻ cạnh tranh đúng nghĩa, khuyến khích nhiều thành phần kinh tế tham gia vào cả ba khâu: phát điện, truyền tải và phân phối, nhưng với yêu cầu tách bạch rõ ràng.</p>\n\n<p>Bên cạnh đó, ông Huân cho biết, cần bảo đảm sự hài hòa với các luật liên quan như môi trường, đất đai, đầu tư và quy hoạch. Các dự án năng lượng thường liên quan đến diện tích đất lớn, tác động cảnh quan và môi trường, do đó nếu thiếu sự thống nhất giữa các luật sẽ khiến dự án bị kéo dài hoặc tăng chi phí không cần thiết. Một khung pháp lý nhất quán sẽ giảm rủi ro, tăng niềm tin của nhà đầu tư và rút ngắn thời gian chuẩn bị dự án.</p>\n\n<p>Ngoài ra, Việt Nam cần sớm ban hành cơ chế hướng dẫn thực hiện hợp đồng mua bán điện trực tiếp (DPPA). Đây là công cụ đặc biệt quan trọng giúp doanh nghiệp, nhất là doanh nghiệp FDI, có thể chủ động mua điện sạch từ nhà máy năng lượng tái tạo.</p>\n\n<p>Về giám sát thị trường, ông Huân khuyến nghị, cần tăng cường mạnh mẽ tính độc lập của cơ quan điều tiết năng lượng. Cơ quan này phải hoạt động trên nguyên tắc độc lập về tài chính, tổ chức và chuyên môn, tránh chịu ảnh hưởng từ các doanh nghiệp trong ngành để các quyết định điều tiết mang tính khách quan và tạo được niềm tin cho thị trường…</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Nối gót phố Wall, chứng khoán châu Á hầu hết giảm điểm",
    "slug": "noi-got-pho-wall-chung-khoan-chau-a-hau-het-giam-diem",
    "link": "https://baotintuc.vn/kinh-te/noi-got-pho-wall-chung-khoan-chau-a-hau-het-giam-diem-20251218161047083.htm",
    "pubDate": "12/18/2025 4:23:00 PM",
    "description": "Hầu hết các thị trường chứng khoán châu Á giảm điểm trong phiên ngày 18/12 do ảnh hưởng tiêu cực từ đợt bán tháo trên Phố Wall.",
    "content": "<a href='https://baotintuc.vn/kinh-te/noi-got-pho-wall-chung-khoan-chau-a-hau-het-giam-diem-20251218161047083.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/chung-khoan-151225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Hầu hết các thị trường chứng khoán châu Á giảm điểm trong phiên ngày 18/12 do ảnh hưởng tiêu cực từ đợt bán tháo trên Phố Wall.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/chung-khoan-151225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/chung-khoan-151225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Chỉ số Nikkei 225 được hiển thị tại Công ty giao dịch ngoại hối ở Tokyo (Nhật Bản). Ảnh: Kyodo/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Tâm lý nhà đầu tư đang bị đè nặng bởi những lo ngại về hiệu quả của các khoản chi tiêu khổng lồ cho trí tuệ nhân tạo (AI), cũng như tín hiệu từ Cục Dự trữ Liên bang Mỹ (Fed) về việc có thể tạm dừng lộ trình cắt giảm lãi suất.</p>\n\n<p>Tại thị trường Tokyo (Nhật Bản), chỉ số Nikkei 225 giảm 1% xuống 49.001,50 điểm. Tại Trung Quốc, chỉ số Hang Seng của Hong Kong giảm 0,1% xuống 25.447,44 điểm, còn chỉ số Shanghai Composite trên sàn Thượng Hải tăng 0,2% lên 3.876,37 điểm. Chứng khoán Seoul, Singapore, Wellington, Đài Bắc, Manila, Bangkok và Jakarta cũng giảm điểm.</p>\n\n<p>Tâm điểm chú ý hiện quay trở lại lĩnh vực công nghệ trong bối cảnh ngày càng xuất hiện nhiều đồn đoán về việc bong bóng thị trường đã hình thành và có nguy cơ sắp vỡ. Dù các công ty phần mềm và chip đã dẫn dắt thị trường lên mức cao kỷ lục trong năm nay, song giới đầu tư bắt đầu đặt câu hỏi về mức định giá quá cao và thời điểm dòng tiền đổ vào AI thực sự sinh lời.</p>\n\n<p>Lo ngại này càng trở nên trầm trọng hơn vào ngày 17/12 khi xuất hiện thông tin tập đoàn vốn tư nhân Blue Owl đã rút khỏi dự án trung tâm dữ liệu trị giá&nbsp;10 tỷ USD&nbsp;của “ông lớn” Oracle, khiến dự án này rơi vào tình trạng bấp bênh. Trước đó, cả Oracle và “gã khổng lồ” chip Broadcom đều công bố các báo cáo thu nhập gây thất vọng.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Cổ phiếu&nbsp;Oracle đã giảm hơn 5%&nbsp;phiên ngày 17/12, kéo theo sự sụt giảm của hàng loạt tên tuổi lớn khác như&nbsp;Broadcom, Nvidia, Alphabet và Advanced Micro Devices.&nbsp;Chỉ số&nbsp;công nghệ Nasdaq Composite tại Phố Wall giảm 1,8% và chỉ số S&amp;P 500 cũng mất hơn 1%.</p>\n\n<p>Mặc dù Fed tiến hành ba đợt cắt giảm lãi suất liên tiếp, giúp hỗ trợ thị trường chứng khoán vào cuối năm, song một số nhà đầu tư lo ngại sự hỗ trợ này sắp kết thúc. Dữ liệu lạm phát quan trọng của Mỹ được công bố vào cuối ngày 18/12 (giờ địa phương) được cho là sẽ làm rõ hơn kế hoạch của các quan chức Fed.</p>\n\n<p>Tại Việt Nam, chỉ số VN-Index tăng 3,32 điểm (0,20%) lên 1.676,98 điểm, còn chỉ số HNX-Index tăng 0,11 điểm (0,04%) lên 253,23 điểm.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Vượt bão lũ lịch sử, mai vàng Nhơn An giữ sắc xuân cho thị trường Tết",
    "slug": "vuot-bao-lu-lich-su-mai-vang-nhon-an-giu-sac-xuan-cho-thi-truong-tet",
    "link": "https://baotintuc.vn/thi-truong-tien-te/vuot-bao-lu-lich-su-mai-vang-nhon-an-giu-sac-xuan-cho-thi-truong-tet-20251218155925959.htm",
    "pubDate": "12/18/2025 4:15:00 PM",
    "description": "\"Mặc dù bị thiệt hại nặng nề do cơn bão số 13 và đợt mưa lũ sau bão gây ra, nhưng nhờ kịp thời triển khai các giải pháp khắc phục cùng kinh nghiệm chăm sóc và phục hồi mai quý báu của các hộ dân, Làng nghề mai vàng Nhơn An ở phường An Nhơn Đông, tỉnh Gia Lai vẫn đảm bảo cung ứng cho thị trường Tết Nguyên đán Bính Ngọ 2026 hơn 30 nghìn chậu mai cảnh chất lượng\", là khẳng định của ông Phan Ngọc Thảo, chuyên viên Phòng Văn hóa - Xã hội Phường An Nhơn Đông với phóng viên trong sáng ngày 18/12.",
    "content": "<a href='https://baotintuc.vn/thi-truong-tien-te/vuot-bao-lu-lich-su-mai-vang-nhon-an-giu-sac-xuan-cho-thi-truong-tet-20251218155925959.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/mai-vang-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>\"Mặc dù bị thiệt hại nặng nề do cơn bão số 13 và đợt mưa lũ sau bão gây ra, nhưng nhờ kịp thời triển khai các giải pháp khắc phục cùng kinh nghiệm chăm sóc và phục hồi mai quý báu của các hộ dân, Làng nghề mai vàng Nhơn An ở phường An Nhơn Đông, tỉnh Gia Lai vẫn đảm bảo cung ứng cho thị trường Tết Nguyên đán Bính Ngọ 2026 hơn 30 nghìn chậu mai cảnh chất lượng\", là khẳng định của ông Phan Ngọc Thảo, chuyên viên Phòng Văn hóa - Xã hội Phường An Nhơn Đông với phóng viên trong sáng ngày 18/12.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/mai-vang-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/mai-vang-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Mai vàng Nhơn An sẵn sàng cung ứng cho thị trường Tết Nguyên đán 2026.</figcaption>\n</figure>\n</div>\n\n<p>Để có thể cung ứng cho thị trường Tết Nguyên đán Bính Ngọ hơn 30 nghìn chậu mai chất lượng khi vừa trải qua 1 đợt thiên tai lịch sử là nhờ sự nỗ lực hết mình của người trồng mai làng nghề. Ngay khi có thông báo về bão, mưa lũ, người dân của làng đã cùng nhau kê, di chuyển mai ở những vùng thấp trũng lên những vùng cao ráo, che chắn phòng chống bị hư hại.</p>\n\n<p>Nhưng, do bão, lũ quá lớn đã làm cho hầu hết 80 nghìn chậu mai phục Tết của người dân làng nghề bị ngập nước, gãy cành, rụng lá, bể ụ đất... cây bị héo úa, hư hại; trong đó, nhiều cây bị rụng lá đã ra hoa và nở sớm, lứa hoa ra sau sẽ không kịp vào vụ Tết. Để có mai phục vụ người dân chưng Tết, làm quà biếu người thân, bạn bè thân hữu,... ngay khi bão tan và mưa ngớt, nước xuống đến đâu, người dân trồng mai của làng nghề lập tức tiến hành tưới nước rửa bùn non bám trên lá và thân mai, bơm thuốc sinh trưởng, giữ lá, chống rụng lá, tăng cường tưới phân xanh để cây hồi sức, phát triển...</p>\n\n<p>Theo thống kê của Ủy ban nhân dân phường An Nhơn Đông, vụ mai Tết Bính Ngọ 2026, trước khi bị ảnh hưởng bão và mưa lũ, Làng nghề mai vàng Nhơn An có hơn 80 nghìn chậu mai cảnh có giá từ 500 nghìn đồng - vài trăm triệu đồng/chậu phục vụ thị trường Tết. Làng nghề mai vàng Nhơn An hiện có 848 hộ dân ở trên địa bàn của 5 tổ dân phố: Thuận Thái, Thanh Liêm, Háo Đức, Trung Định và Tân Dương, trồng mai trên tổng diện tích 117 ha. Trong đó, tổ dân phố Háo Đức có 283 hộ trồng mai là địa phương có số hộ dân tham gia trồng mai nhiều nhất của làng nghề.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/mai-vang3-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Mai vàng Nhơn An sẵn sàng cung ứng cho thị trường Tết Nguyên đán 2026.</figcaption>\n</figure>\n</div>\n\n<p>Hiện nay doanh thu từ cây mai là nguồn thu nhập chính của các hộ dân Làng nghề mai vàng Nhơn An. Theo báo cáo của Ủy ban nhân dân phường An Nhơn Đông, trong năm năm 2024 vừa qua, Làng nghề mai vàng nhơn An đã xuất bán ra thị trường tổng doanh số khoảng 41,2 tỷ đồng, qua các hình thức bán hàng truyền thống, livestream trên các trang mạng xã hội, mang lại thu nhập bình quân hàng năm cho các hộ trồng mai khoảng 160 triệu đồng/hộ/năm.</p>\n\n<p>Với các đặc tính nổi trội: hoa đẹp, cây khoẻ, lâu tàn, thế đẹp… hiện mai vàng Nhơn An là một thương hiệu uy tín được thị trường của các địa phương trong nước ưa chuộng. Hiện phải còn hơn 2 tháng nữa mới đến Tết Nguyên đán Bính Ngọ 2026, nhưng hàng ngày, các thương lái, chủ vựa mai trong và ngoài tỉnh đã đến để tìm hiểu, tham khảo giá mai của làng nghề.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Nhờ thu nhập từ cây mai, đời sống của người dân làng nghề ngày càng được cải thiện, nâng cao, nhiều hộ dân trong làng đã xây dựng nhà ở kiên cố, cao tầng, mua sắm được các phương tiện, đồ dùng đắt tiền về sử dụng, con cái được chăm sóc chu đáo, đầu tư ăn học đến nơi đến chốn.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/mai-vang2-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Mai vàng Nhơn An sẵn sàng cung ứng cho thị trường Tết Nguyên đán 2026.</figcaption>\n</figure>\n</div>\n\n<p>Theo ông Phan Xuân Lộc - Trưởng Phòng Kinh tế - Đô thị phường An Nhơn Đông (tỉnh Gia Lai), cho biết, để tạo điều kiện cho các hộ trồng mai của làng nghề bảo tồn và phát triển nghề trồng mai, hàng năm, phường thường xuyên phối hợp với các đơn vị chuyên môn mở các lớp tập huấn, chuyển giao các tiến bộ khoa học kỹ thuật hỗ trợ bà con nâng cao kiến thức, kỹ thuật trồng và chăm sóc mai; hỗ trợ bà con tiếp cận các nguồn vốn ưu đãi để mở rộng diện tích trồng, tham gia gia các hội chợ thương mại để mở rộng và quảng bá ra thị trường,…</p>\n\n<p>Để làng nghề có điều kiện hơn nữa, trong thời gian tới, Ủy ban nhân dân tỉnh Gia Lai và các sở, ngành liên quan cần bố trí nguồn lực ưu tiên để hỗ trợ các hộ dân làng nghề đầu tư hạ tầng, máy móc, thiết bị, điểm trưng bày sản phẩm, xây dựng nhãn hiệu tập thể và phát triển du lịch làng nghề…</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Giá vàng giảm nhẹ do áp lực từ đồng USD",
    "slug": "gia-vang-giam-nhe-do-ap-luc-tu-dong-usd",
    "link": "https://baotintuc.vn/kinh-te/gia-vang-giam-nhe-do-ap-luc-tu-dong-usd-20251218154704393.htm",
    "pubDate": "12/18/2025 4:13:00 PM",
    "description": "Thị trường vàng châu Á giảm nhẹ trong phiên 18/12 do các tín hiệu nới lỏng chính sách từ Cục Dự trữ liên bang Mỹ (Fed).",
    "content": "<a href='https://baotintuc.vn/kinh-te/gia-vang-giam-nhe-do-ap-luc-tu-dong-usd-20251218154704393.htm'><img src='https://media.baotintuc.vn/Upload/Publish/Kinhte/vang-Yonhap-11122025-01.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Thị trường vàng châu Á giảm nhẹ trong phiên 18/12 do các tín hiệu nới lỏng chính sách từ Cục Dự trữ liên bang Mỹ (Fed).",
    "image": "https://media.baotintuc.vn/Upload/Publish/Kinhte/vang-Yonhap-11122025-01.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/Publish/Kinhte/vang-Yonhap-11122025-01.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Vàng miếng được bày bán tại sàn giao dịch ở Seoul, Hàn Quốc. Ảnh: Yonhap/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Giá vàng cũng bị ảnh hưởng do sự phục hồi của đồng USD trước thời điểm Mỹ công bố dữ liệu lạm phát quan trọng. Trong khi đó, bạc tiếp tục giao dịch quanh vùng đỉnh lịch sử.</p>\n\n<p>Khoảng 13 giờ 52 phút theo giờ Việt Nam, giá vàng giao ngay giảm 0,2% xuống 4.333,12 USD/ounce, sau khi tăng hơn 1% vào cuối ngày 17/12. Giá vàng kỳ hạn của Mỹ giảm 0,2% xuống 4.363,60 USD/ounce.</p>\n\n<p>Giá vàng bị áp lực do chỉ số đồng USD giữ vững đà tăng sau khi chạm mức cao nhất gần một tuần hôm 17/12, điều hạn chế sức hấp dẫn của vàng, vốn được giao dịch bằng đồng bạc xanh.</p>\n\n<p>Ngược lại với vàng,&nbsp;giá bạc giao ngay tăng 0,1% lên 66,36 USD/ounce sau khi chạm mức kỷ lục 66,88 USD/ounce trong phiên trước đó.&nbsp;Tính từ đầu năm đến nay, giá bạc đã tăng ấn tượng 130%, vượt xa mức tăng 65% của vàng.&nbsp;Động lực tăng giá của bạc đến từ nhu cầu công nghiệp vững chắc, dòng vốn đầu tư ổn định và tình trạng hàng tồn kho hạn chế.&nbsp;Một số nhà phân tích kỳ vọng bạc sẽ thử nghiệm mốc 70 USD/ounce vào năm 2026.</p>\n\n<p>Ông Kelvin Wong, chuyên gia phân tích thị trường cấp cao tại OANDA, nhận định các phát biểu của ông Waller cho thấy Fed có thể duy trì chu kỳ cắt giảm lãi suất hiện tại, nhân tố đang hỗ trợ cả vàng và bạc ngay lúc này.</p>\n\n<p>Tuần trước,&nbsp;Fed đã cắt giảm lãi suất 0,25 điểm phần trăm lần thứ ba và cũng là lần cuối cùng trong năm.&nbsp;Hiện tại,&nbsp;thị trường đoán định Fed sẽ có thêm hai đợt cắt giảm 25 điểm cơ bản nữa vào năm 2026.&nbsp;Các tài sản như vàng thường được hưởng lợi trong môi trường lãi suất thấp.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Tâm điểm chú ý của nhà đầu tư hiện dồn vào&nbsp;Chỉ số giá tiêu dùng (CPI) tháng 11 của Mỹ sẽ được công bố vào cuối ngày 18/12 (giờ địa phương), tiếp theo là chỉ số giá chi tiêu tiêu dùng cá nhân (PCE) vào ngày 19/12.</p>\n\n<p>Trên thị trường kim loại quý khác, giá bạch kim tăng 4% lên 1.973,91 USD/ounce, mức cao nhất trong hơn 17 năm, trong khi giá palladium tăng 2,4% lên mức đỉnh gần ba năm là 1.687,39 USD/ounce.</p>\n\n<p>Tại Việt Nam, lúc 15 giờ 12 phút, Công ty Vàng bạc đá quý Sài Gòn SJC niêm yết&nbsp;giá vàng&nbsp;miếng ở mức 154,4 - 156,4 triệu đồng/lượng (mua vào - bán ra).</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Giá rau củ tại Khánh Hòa đã dần hạ nhiệt",
    "slug": "gia-rau-cu-tai-khanh-hoa-da-dan-ha-nhiet",
    "link": "https://baotintuc.vn/thi-truong-tien-te/gia-rau-cu-tai-khanh-hoa-da-dan-ha-nhiet-20251218153922975.htm",
    "pubDate": "12/18/2025 4:11:00 PM",
    "description": "Hiện nay, mặc dù giá rau màu có dấu hiệu giảm nhiệt so với thời điểm sau mưa lũ lịch sử xảy ra, song vẫn còn khá cao so với sức mua tiêu dùng của người dân sau những cảnh khó khăn vừa qua. Không những khan hiếm sản phẩm, mà giá cả vẫn còn ở mức cao đã tác động không nhỏ đến đời sống của người dân.",
    "content": "<a href='https://baotintuc.vn/thi-truong-tien-te/gia-rau-cu-tai-khanh-hoa-da-dan-ha-nhiet-20251218153922975.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/rau2-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Hiện nay, mặc dù giá rau màu có dấu hiệu giảm nhiệt so với thời điểm sau mưa lũ lịch sử xảy ra, song vẫn còn khá cao so với sức mua tiêu dùng của người dân sau những cảnh khó khăn vừa qua. Không những khan hiếm sản phẩm, mà giá cả vẫn còn ở mức cao đã tác động không nhỏ đến đời sống của người dân.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/rau2-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/rau-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nông dân ở xã Vĩnh Hải thu hoạch rau xanh bán cho các chợ đầu mối.</figcaption>\n</figure>\n</div>\n\n<p>Theo phân tích của các tiểu thương ở Chợ Động (phường Phan Rang, tỉnh Khánh Hòa), giá rau màu tăng là lẽ đương nhiên, bởi sau mưa lũ mặt hàng rau màu bị khan hiếm, đứt gãy nguồn cung. Tuy nhiên, nếu so sánh với thời gian cách đây khoảng hơn nửa tháng (cuối tháng 11/2025), giá cả rau màu cũng đã hạ nhiệt, đang dần bình ổn, người dân cũng có nhiều lựa chọn hơn để mua tiêu dùng.<br>\n<br>\nChị Đàng Thị Tâm (tiểu thương ở xã Phước Hậu, tỉnh Khánh Hòa) chia sẻ, sau mưa lũ giá cả của các loại rau màu đều tăng cao từ 2 - 3 lần so với trước thời điểm mưa lũ, thậm chí tiểu thương không có sản phẩm để bán. Nay giá cả cũng đã dần ổn định trở lại. Cụ thể, các loại rau ăn lá có giá từ 20.000 - 25.000 đồng/kg; các loại quả (bầu, bí đỏ, đậu ve) có giá từ 25.000 - 30.000 đồng/kg. Tuy nhiên, một số mặt hàng khác giá vẫn còn ở mức khá cao, như ớt trái có giá tới 125.000 đồng/kg; hành củ khoảng 70.000 đồng/kg tùy loại.<br>\n<br>\nDù giá cả các loại rau màu bắt đầu có giảm, nhưng thực tế sản phẩm rau màu cung ứng ra thị trường chưa nhiều, chưa đa dạng. Theo ghi nhận của phóng viên tại các chợ dân sinh, chợ truyền thống trên địa bàn của tỉnh Khánh Hòa, cho thấy sản phẩm rau màu hiện cũng khá đơn điệu, chỉ là các loại rau ăn lá đơn thuần, ít phong phú.</p>\n\n<p>Lãnh đạo Sở Nông nghiệp và Môi trường tỉnh Khánh Hòa chia sẻ, nhiều diện tích rau màu trong tỉnh bị ngập úng, thiệt hại nặng do mưa lũ vừa qua. Tại các địa phương phía Nam được xem là vựa rau của tỉnh như phường Phan Rang, xã Vĩnh Hải… nay rất khan hiếm nguồn cung; trong khi tình hình ở các tỉnh lân cận cũng tương tự.&nbsp;&nbsp;</p>\n\n<p>Theo Phó Giám đốc Sở Công Thương tỉnh Khánh Hòa Trần Quốc Sanh, nhiều địa phương khác ở tỉnh bạn như Lâm Đồng - nơi cung cấp rau quả cho nhiều tỉnh/thành nay cũng khó khăn nguồn cung bởi mưa lũ gây thiệt hại lớn. Hiện nay, vấn đề giao thông từ Đà Lạt xuống Khánh Hòa chưa thuận lợi, phương tiện khó vận chuyển sản phẩm rau màu về bán nên nhiều chợ đầu mối cũng chưa đủ hàng cung cấp cho các tiểu thương.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/rau2-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Người tiêu dùng lựa chọn mua rau củ tại chợ dân sinh ở xã Thuận Nam.</figcaption>\n</figure>\n</div>\n\n<p>Tuy nhiên, điều đáng mừng đó là dù sản phẩm rau màu chưa có nhiều, chưa đủ cung cấp, song thị trường rau màu nhanh chóng bình ổn trở lại cho thấy việc điều tiết cung - cầu cơ bản được giải quyết, đáp ứng được trước mắt nhu cầu tiêu dùng của người dân, chờ khi tái thiết lại sản xuất nông nghiệp, ông Trần Quốc Sanh cho hay. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\nĐể tổ chức lại sản xuất, ngành nông nghiệp và môi trường tỉnh Khánh Hòa đang triển khai các biện pháp để hỗ trợ các hợp tác xã, người dân và doanh nghiệp khôi phục sản xuất, mở rộng vùng sản xuất tập trung, xây dựng chuỗi liên kết tiêu thụ sản phẩm ổn định.<br>\n<br>\nNgành nông nghiệp tỉnh Khánh Hòa cũng khuyến khích nông dân khẩn trương cải tạo đất, đầu tư và áp dụng các biện pháp kỹ thuật để hạn chế rủi ro do thời tiết, nhất là che phủ nilon, làm giàn thoát nước, sử dụng giống rau màu ngắn ngày và có khả năng chống chịu tốt. Đồng thời khuyến cáo nông dân tuân thủ quy trình canh tác an toàn, tăng cường sử dụng phân hữu cơ, thuốc bảo vệ thực vật sinh học nhằm đảm bảo chất lượng nông sản và đáp ứng yêu cầu của thị trường, kịp thời tăng nguồn cung, góp phần ổn định giá cả trong dịp Tết Nguyên đán Bính Ngọ 2026 sắp tới.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Đại công trường 19/12: Cao tốc mở lối, Cà Mau không còn xa",
    "slug": "dai-cong-truong-1912-cao-toc-mo-loi-ca-mau-khong-con-xa",
    "link": "https://baotintuc.vn/kinh-te/dai-cong-truong-1912-cao-toc-mo-loi-ca-mau-khong-con-xa-20251218153528245.htm",
    "pubDate": "12/18/2025 3:57:00 PM",
    "description": "Sau gần 3 năm nỗ lực thi công, dự án cao tốc Cần Thơ - Cà Mau đã chuẩn bị thông xe kỹ thuật theo chỉ đạo của Thủ tướng Chính phủ vào ngày 19/12/2025. Tuyến đường bộ cao tốc Cần Thơ - Cà Mau không chỉ giải quyết vấn đề đi lại mà còn là “chìa khóa” chiến lược nhằm tháo gỡ điểm nghẽn logistics, tạo động lực để Cà Mau bứt phá kinh tế và kết nối giao thương mạnh mẽ cho toàn vùng Đồng bằng sông Cửu Long.",
    "content": "<a href='https://baotintuc.vn/kinh-te/dai-cong-truong-1912-cao-toc-mo-loi-ca-mau-khong-con-xa-20251218153528245.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cao-toc-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sau gần 3 năm nỗ lực thi công, dự án cao tốc Cần Thơ - Cà Mau đã chuẩn bị thông xe kỹ thuật theo chỉ đạo của Thủ tướng Chính phủ vào ngày 19/12/2025. Tuyến đường bộ cao tốc Cần Thơ - Cà Mau không chỉ giải quyết vấn đề đi lại mà còn là “chìa khóa” chiến lược nhằm tháo gỡ điểm nghẽn logistics, tạo động lực để Cà Mau bứt phá kinh tế và kết nối giao thương mạnh mẽ cho toàn vùng Đồng bằng sông Cửu Long.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cao-toc-181225.jpg",
    "fullContent": "<p><strong>Cà Mau không xa</strong></p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cao-toc-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tuyến chính Dự án đường bộ cao tốc Bắc - Nam phía Đông đoạn Cần Thơ - Cà Mau qua địa bàn xã Vị Thủy, thành phố Cần Thơ. Ảnh: Duy Khương/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Những ngày qua, người dân trong khu vực và tỉnh Cà Mau đang háo hức đón chờ cao tốc Cần Thơ – Cà Mau thông xe kỹ thuật vào ngày 19/12/2025 theo sự chỉ đạo của Thủ tướng Chính Phủ. Chia sẻ với phóng viên, ông Trương Văn Út chủ doanh nghiệp kinh doanh lĩnh vực vận tải ở phường Long Mỹ (TP Cần Thơ) cho biết, trước kia muốn đi Cà Mau phải mất gần 3 giờ mới đến được với trung tâm của tỉnh Cà Mau, quãng đường xa, mất nhiều thời gian và tốn chi phí xăng dầu.</p>\n\n<p>Ông Trương Văn Út cũng chia sẻ, giờ đây khi hay tin về thông xe kỹ thuật và tiến tới khai thác sử dụng trong thời gian tới, không chỉ riêng bản thân mà hầu hết các doanh nghiệp sản xuất kinh doanh trên địa bàn phường đều rất phấn khởi, bởi sự tiện lợi và giảm chi phí rất nhiều. Anh Út cho biết thêm, nếu ước tính từ phường Long Mỹ di chuyển trên tuyến cao tốc đến trung tâm tỉnh Cà Mau mất khoảng 1 giờ 30 phút.<br>\n<br>\nCòn đối với ông Nguyễn Văn Lâm, ấp Giải Phóng xã Hưng Mỹ (tỉnh Cà Mau) cho biết, những ngày qua người dân ở các xã Hưng Mỹ, xã Cái Nước, xã Đất Mới,… đang rất vui mừng khi biết tuyến đường cao tốc Cần Thơ – Cà Mau thông xe kỹ thuật và tiến tới khai thác. Bởi đường đến thành phố trung tâm của khu vực Đồng bằng sông Cửu Long trở nên gần hơn, người già đi khám bệnh cũng dễ dàng, con em đi học, doanh nghiệp sản xuất kinh doanh thuận tiện hơn trước rất nhiều.<br>\n<br>\nCũng theo ông Lâm, tuyến cao tốc này đã phá vỡ thế độc đạo của Quốc lộ 1A nhỏ hẹp, thường xuyên quá tải và tuyến Quản lộ Phụng Hiệp – Cà Mau. Việc hoàn thành cao tốc sẽ giúp Cà Mau chuyển mình, kết nối giao thương hàng hóa dễ dàng và phát triển kinh tế khu vực địa đầu cực Nam Tổ quốc.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cao-toc2-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tuyến chính Dự án đường bộ cao tốc Bắc - Nam phía Đông đoạn Cần Thơ - Cà Mau qua địa bàn xã Vĩnh Tường, thành phố Cần Thơ. Ảnh: Duy Khương/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Theo ông Trần Văn Thi, Giám đốc Ban Quản lý dự án Mỹ Thuận cho hay, để kịp tiến độ thông xe kỹ thuật vào ngày 19/12/2025 theo chỉ đạo của Thủ tướng Chính Phủ, chủ đầu tư đã chỉ đạo nhà thầu tăng ca, kíp huy động trên 1.150 máy móc thiết bị, 2.100 nhân công thi công ngày đêm để đảm bảo tiến độ thông xe kỹ thuật.</p>\n\n<p>Dự án cao tốc Cần Thơ – Cà Mau có chiều dài tuyến chính 110,85 km được chia làm 2 dự án thành phần gồm đoạn Cần Thơ - Hậu Giang và đoạn Hậu Giang-Cà Mau do Ban Quản lý dự án Mỹ Thuận làm chủ đầu tư, tổng mức đầu tư 27.523 tỷ đồng. Ước tính khi cao tốc đưa vào vận hành thì từ thành phố Cần Thơ về tỉnh Cà Mau chỉ mất gần 2 giờ, giảm phân nữa thời gian khi tham gia các tuyến giao thông hiện nay.<br>\n<br>\n<strong>Tạo động lực tăng trưởng kinh tế</strong></p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cao-toc3-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tuyến chính Dự án đường bộ cao tốc Bắc - Nam phía Đông đoạn Cần Thơ - Cà Mau qua địa bàn xã Vĩnh Tường, thành phố Cần Thơ. Ảnh: Duy Khương/TTXVN</figcaption>\n</figure>\n</div>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Theo nhiều doanh nghiệp trong khu vực Đồng bằng sông Cửu Long, cao tốc Cần Thơ – Cà Mau thông xe kỹ thuật tiến tới đưa vào khai thác&nbsp; tạo sự liền mạch về giao thông mở ra không gian phát triển đất nước. Đây là điểm nhấn để giúp các tỉnh Đồng bằng Sông Cửu Long tháo gỡ “điểm nghẽn” của vùng để cùng đất nước bước vào một kỷ nguyên mới.<br>\n<br>\nTiến sĩ Trần Khắc Tâm, Chủ tịch Hiệp hội doanh nghiệp tỉnh Sóc Trăng (cũ) cho rằng, điểm nghẽn lớn nhất để phát triển kinh tế của vùng về hạ tầng giao thông đã được giải quyết. Khi cao tốc Cần Thơ – Cà Mau thông xe kỹ thuật và tiến tới khai thác sẽ giảm khoảng 15-25% chi phí trung bình vận chuyển từ tỉnh Cà Mau đi thành phố Cần Thơ và ngược lại. Bên cạnh đó, giúp nâng cao giá trị gia tăng, đáp ứng các tiêu chuẩn của thị trường trong và ngoài nước, từ đó tăng khả năng cạnh tranh về giá, chất lượng nâng tầm uy tín thương hiệu thủy sản của tỉnh Cà Mau nói riêng và hàng hóa nông sản của khu vực miền Tây Nam bộ nói chung.</p>\n\n<p>Theo Phó chủ tịch UBND tỉnh Cà Mau Lâm Văn Bi, các dự án giao thông lớn đang triển khai trên địa bàn tỉnh có ý nghĩa quan trọng, nhất là dự án cao tốc Cần Thơ – Cà Mau. Không chỉ hoàn thiện hệ thống hạ tầng chiến lược mà còn tạo bước đột phá trong phát triển kinh tế biển, bảo đảm quốc phòng - an ninh, phát triển kinh tế xã hội toàn diện cho người dân nơi địa đầu cực Nam của Tổ quốc.</p>\n\n<p>Tỉnh ủy, UBND tỉnh Cà Mau cùng với người dân kỳ vọng các dự án sẽ mở ra không gian phát triển mới, tăng cường kết nối liên vùng, thúc đẩy du lịch, thương mại, tạo thêm việc làm và khai thác tối đa tiềm năng, thế mạnh sẵn có của địa phương, nhất là thế mạnh về du lịch, năng lượng tái tạo, sản xuất chế biến thủy sản.</p>\n\n<p>Năm 2025, tăng trưởng kinh tế của tỉnh Cà Mau ước đạt 8%, kim ngạch xuất khẩu đạt 2,6 tỷ USD, tăng 6,4% so với cùng kỳ.&nbsp; Theo kế hoạch dự kiến giai đoạn 2026-2030, tốc độ tăng trưởng tổng sản phẩm trong tỉnh (GRDP) bình quân 5 năm từ 10% trở lên; GRDP bình quân đầu người đến năm 2030 trên 6.000 USD, tổng kim ngạch xuất khẩu 5 năm khoảng 17 tỷ USD.<br>\n<br>\nTheo lãnh đạo UBND tỉnh Cà Mau, giai đoạn 2026-2030, Cà Mau có nhiều dư địa để phát triển, điều kiện hạ tầng giao thông dần hoàn chỉnh, nhất là dự án cao tốc Cần Thơ – Cà Mau thông xe kỹ thuật, tiến tới đưa vào khai thác sẽ mở ra nhiều cơ hội để tỉnh “bứt phá” về tăng trưởng kinh tế. Tỉnh đang tập trung tháo gỡ khó khăn để đẩy nhanh tiến độ thi công, sớm đưa vào sử dụng các công trình, dự án trọng điểm của tỉnh, nhất là các dự án chiến lược của quốc gia và khu vực.<br>\n<br>\nCũng theo lãnh đạo tỉnh Cà Mau để đạt được tăng trưởng hai con số trong năm 2026 và những năm tiếp theo. Tỉnh Cà Mau tiếp tục giữ vững ổn định kinh tế, phát triển sản xuất kinh doanh theo hướng bền vững, nâng cao năng suất, chất lượng và sức cạnh tranh của nền kinh tế. Đẩy mạnh cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, khai thác hiệu quả tiềm năng, lợi thế của địa phương, đặc biệt là kinh tế biển, nông nghiệp ứng dụng công nghệ cao, công nghiệp chế biến, năng lượng tái tạo, phát triển từng bước đồng bộ hệ thống kết cấu hạ tầng kinh tế - xã hội…</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Giải mã việc xuất khẩu của Ấn Độ vẫn tăng mạnh giữa áp lực thuế quan từ Mỹ",
    "slug": "giai-ma-viec-xuat-khau-cua-an-do-van-tang-manh-giua-ap-luc-thue-quan-tu-my",
    "link": "https://baotintuc.vn/kinh-te/giai-ma-viec-xuat-khau-cua-an-do-van-tang-manh-giua-ap-luc-thue-quan-tu-my-20251218151820904.htm",
    "pubDate": "12/18/2025 3:44:00 PM",
    "description": "Dù phải chịu mức thuế lên tới 50%, xuất khẩu của Ấn Độ sang Mỹ trong tháng 11 vẫn tăng hơn 20%.",
    "content": "<a href='https://baotintuc.vn/kinh-te/giai-ma-viec-xuat-khau-cua-an-do-van-tang-manh-giua-ap-luc-thue-quan-tu-my-20251218151820904.htm'><img src='https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12G/181225-taucho.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Dù phải chịu mức thuế lên tới 50%, xuất khẩu của Ấn Độ sang Mỹ trong tháng 11 vẫn tăng hơn 20%.",
    "image": "https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12G/181225-taucho.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12G/181225-taucho.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tàu chở hàng hóa cập cảng Vizhinjam ở Thiruvananthapuram, Ấn Độ. Ảnh tư liệu: ANI/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Theo Al Jazeera, so với cùng kỳ năm trước, kim ngạch xuất khẩu của Ấn Độ trong tháng 11 tăng gần 20% – mức tăng mạnh nhất 3 năm qua – với động lực chính đến từ thị trường Mỹ và Trung Quốc.</p>\n\n<p>Đà tăng này diễn ra trong bối cảnh nhiều quốc gia đang chật vật bảo vệ xuất khẩu trước tác động của các mức thuế cao do Tổng thống Mỹ Donald Trump áp đặt. Đầu năm nay, Mỹ đã áp thêm 25% thuế đối với hàng hóa Ấn Độ, qua đó nâng tổng mức thuế lên 50%.</p>\n\n<p>Xuất khẩu của Ấn Độ tăng trong tháng 11, trùng với thời điểm Trung Quốc ghi nhận mức thặng dư thương mại hơn 1.000 tỷ USD. Những con số này phần nào cho thấy các dòng chảy thương mại toàn cầu đang được tái định hình dưới tác động của các cuộc chiến thương mại.</p>\n\n<p><strong>Thương chiến không cản nổi đà tăng</strong></p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12G/181225-andocongnhan.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Công nhân làm việc tại một nhà máy ở Jalandhar, bang Punjab, Ấn Độ. Ảnh: AFP/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Bất chấp thuế quan mới của Mỹ, xuất khẩu Ấn Độ sang thị trường này vẫn tăng 22% trong tháng 11, lên khoảng 7 tỷ USD. Những lĩnh vực xuất khẩu ghi nhận kết quả tích cực nhất gồm cơ khí, điện tử, trang sức – đá quý và dược phẩm.</p>\n\n<p>Thứ trưởng Bộ Công thương Ấn Độ Rajesh Agrawal trong một cuộc họp báo đã khẳng định: “Xuất khẩu của Ấn Độ sang Mỹ vẫn đứng vững dù chịu tác động từ thuế quan”.</p>\n\n<p>Song song với đó, xuất khẩu của Ấn Độ sang quốc gia láng giềng Trung Quốc tăng vọt 90% so với cùng kỳ, lên 2,2 tỷ USD. Trung Quốc gia tăng đáng kể nhập khẩu hàng hóa từ Ấn Độ, đặc biệt là các sản phẩm điện tử và hàng cơ khí.</p>\n\n<p>Bộ Công thương Ấn Độ cho biết xuất khẩu sang Tây Ban Nha, Các tiểu vương quốc Arab Thống nhất (UAE) và Tanzania cũng đang đóng góp quan trọng vào đà tăng trưởng.</p>\n\n<p>Số liệu mới công bố này phản ánh nhu cầu ổn định với hàng hóa Ấn Độ, đồng thời cho thấy chiến lược đa dạng hóa sang các thị trường xuất khẩu mới. Đây cũng là cách tiếp cận mà nhiều quốc gia khác cũng đang theo đuổi nhằm giảm phụ thuộc vào Mỹ.</p>\n\n<p>Xuất khẩu hàng hóa của Ấn Độ đạt 38,13 tỷ USD trong tháng 11/2025, tăng khoảng 19,4% so với cùng kỳ năm trước. Kết quả này đánh dấu sự đảo chiều so với mức giảm 11,8% trong tháng 10, khi kim ngạch xuất khẩu chỉ đạt 34,38 tỷ USD.</p>\n\n<p>Trong khi đó, nhập khẩu – đặc biệt là vàng, dầu mỏ và than đá – giảm 1,88%, giúp thu hẹp thâm hụt thương mại hàng hóa của Ấn Độ xuống còn khoảng 24,5 tỷ USD, mức thấp nhất kể từ tháng 6. Trước đó, trong tháng 10, thâm hụt thương mại đã tăng lên 41,68 tỷ USD.</p>\n\n<p><strong>Lý do xuất khẩu của Ấn Độ sang Mỹ vẫn theo đà tăng</strong></p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12G/181225-congnhannhamay.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Công nhân làm việc tại một nhà máy ở Mundra, Ấn Độ. Ảnh tư liệu: AFP/TTXVN</figcaption>\n</figure>\n</div><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Theo Giáo sư Sambit Bhattacharyya tại Đại học Sussex (Anh), số liệu tháng 11 phần nào phản ánh sự gia tăng xuất khẩu của Ấn Độ đối với những mặt hàng không nằm trong diện chịu thuế của Mỹ.</p>\n\n<p>Ông Sambit Bhattacharyya lý giải: “Xuất khẩu các sản phẩm điện tử và dược phẩm của Ấn Độ sang Mỹ đã tăng lên, trong khi đây là những mặt hàng được miễn thuế. Ngoài ra, trà, cà phê, gia vị và một số mặt hàng thực phẩm khác cũng được bổ sung vào danh sách miễn thuế, và tất cả các nhóm hàng này đều đang ghi nhận mức tăng trưởng ổn định”.</p>\n\n<p>Tuy nhiên, các nhà phân tích cho rằng việc xuất khẩu của Ấn Độ sang Mỹ tiếp tục duy trì đà tăng mạnh còn cho thấy giới thương nhân kỳ vọng Washington sẽ sớm nới lỏng thuế quan đối với các mặt hàng khác, trong bối cảnh hai nước vẫn đang đàm phán thỏa thuận thương mại.</p>\n\n<p>Ví dụ, vào tháng 11, New Delhi và Washington đã ký hợp đồng dài hạn, theo đó các công ty nhà nước Ấn Độ IOC, BPCL và HPCL sẽ mua 2,2 triệu tấn khí hóa lỏng (LPG) của Mỹ mỗi năm. Con số này chiếm 10% tổng lượng LPG nhập khẩu của Ấn Độ.</p>\n\n<p>Ông Bhattacharyya cho biết: “Ấn Độ đang hợp tác với Mỹ để đạt được một thỏa thuận thương mại, và dự kiến mức thuế quan trung bình sẽ giảm xuống và có thêm nhiều miễn trừ. Bởi vậy, có khả năng phía Mỹ sẽ có thêm nhiều nhượng bộ. Có vẻ như người mua của Mỹ vẫn lạc quan về các nhà cung cấp Ấn Độ của họ, và hàng xuất khẩu của Ấn Độ vẫn cạnh tranh trên thị trường Mỹ”.</p>\n\n<p>Hơn nữa, ông Bhattacharyya cũng nhận định rằng xuất khẩu của Ấn Độ trong tháng 11 được hỗ trợ bởi thực tế đồng rupee suy yếu. Ông lập luận: “Rupee mất giá so với USD đã phần nào bù đắp tác động tiêu cực của thuế quan đối với khả năng cạnh tranh về giá của hàng xuất khẩu Ấn Độ”.</p>\n\n<p>Ông giải thích rằng các số liệu công bố là mức tăng trưởng so với cùng kỳ năm trước, tức so sánh kim ngạch xuất khẩu tháng 11/2025 với tháng 11/2024. “Tháng 11/2024 trùng với thời điểm xảy ra khủng hoảng Biển Đỏ, khiến xuất khẩu sang Mỹ bị ảnh hưởng tiêu cực”, ông cho biết thêm.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]