[
  {
    "title": "Bắt giữ hai người phụ nữ cạy két sắt, lấy trộm tài sản",
    "slug": "bat-giu-hai-nguoi-phu-nu-cay-ket-sat-lay-trom-tai-san",
    "link": "https://baotintuc.vn/an-ninh-trat-tu/bat-giu-hai-nguoi-phu-nu-cay-ket-sat-lay-trom-tai-san-20251218160727080.htm",
    "pubDate": "12/18/2025 4:22:00 PM",
    "description": "Thông tin từ Công an xã Rạch Kiến, tỉnh Tây Ninh cho biết đơn vị đã nhanh chóng điều tra, xác minh và bắt giữ 2 đối tượng liên quan đến vụ trộm cắp tài sản xảy ra trên địa bàn, thu hồi phần lớn tài sản cho bị hại.",
    "content": "<a href='https://baotintuc.vn/an-ninh-trat-tu/bat-giu-hai-nguoi-phu-nu-cay-ket-sat-lay-trom-tai-san-20251218160727080.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/ava-cay-ket-sat.PNG' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Thông tin từ Công an xã Rạch Kiến, tỉnh Tây Ninh cho biết đơn vị đã nhanh chóng điều tra, xác minh và bắt giữ 2 đối tượng liên quan đến vụ trộm cắp tài sản xảy ra trên địa bàn, thu hồi phần lớn tài sản cho bị hại.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/ava-cay-ket-sat.PNG",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cay-ket-sat-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Hai đối tượng tại cơ quan công an. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Trước đó, chiều 13/12, Công an xã Rạch Kiến tiếp nhận tin báo của chị N. T. T. H (41 tuổi, ngụ xã Rạch Kiến, Tây Ninh) về việc gia đình bị kẻ gian đột nhập, lấy trộm nhiều cọc tiền mặt và vàng cất giữ trong két sắt. Tổng giá trị tài sản bị mất trộm ước tính hơn 800 triệu đồng.</p>\n\n<p>Tiếp nhận tin báo, Công an xã Rạch Kiến đã khẩn trương đến hiện trường kiểm tra, xác minh. Nhận định vụ việc có tính chất nghiêm trọng, tài sản bị chiếm đoạt có giá trị lớn, phương thức tiếp cận và mở két sắt tinh vi, đơn vị phối hợp các lực lượng triển khai đồng bộ biện pháp nghiệp vụ điều tra.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cay-ket-sat2-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tang vật vụ trộm được các đối tượng để trong cốp xe gắn máy. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Qua quá trình rà soát, sàng lọc các đối tượng nghi vấn, Công an xã Rạch Kiến đã xác định được 2 nghi phạm, trong đó có một người là người thân của người trình báo bị mất trộm tài sản.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Cơ quan Công an đã triệu tập Nguyễn Thị Thảo Lan và Phạm Hồng Yến (cùng 31 tuổi, ngụ xã Rạch Kiến) để làm việc. Qua đấu tranh, hai đối tượng thừa nhận hành vi thực hiện vụ trộm trên, đồng thời giao nộp tang vật.</p>\n\n<p>Vụ việc đang được cơ quan chức năng tiếp tục điều tra, làm rõ.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Khởi tố nhân viên ngân hàng lừa đảo, chiếm đoạt hơn 8 tỷ đồng",
    "slug": "khoi-to-nhan-vien-ngan-hang-lua-dao-chiem-doat-hon-8-ty-dong",
    "link": "https://baotintuc.vn/phap-luat/khoi-to-nhan-vien-ngan-hang-lua-dao-chiem-doat-hon-8-ty-dong-20251218160506690.htm",
    "pubDate": "12/18/2025 4:16:00 PM",
    "description": "Ngày 18/12, thông tin từ Công an tỉnh Lâm Đồng, Văn phòng Cơ quan Cảnh sát điều tra (Công an tỉnh) đã tống đạt các Quyết định khởi tố vụ án hình sự, khởi tố bị can và thi hành Lệnh bắt bị can để tạm giam đối với Phan Tấn Hoàng (30 tuổi, trú tại xã Đức Lập, tỉnh Lâm Đồng) để điều tra về tội “Lừa đảo chiếm đoạt tài sản” (theo quy định tại Điều 174, Bộ luật Hình sự).",
    "content": "<a href='https://baotintuc.vn/phap-luat/khoi-to-nhan-vien-ngan-hang-lua-dao-chiem-doat-hon-8-ty-dong-20251218160506690.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/lua-dao3-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 18/12, thông tin từ Công an tỉnh Lâm Đồng, Văn phòng Cơ quan Cảnh sát điều tra (Công an tỉnh) đã tống đạt các Quyết định khởi tố vụ án hình sự, khởi tố bị can và thi hành Lệnh bắt bị can để tạm giam đối với Phan Tấn Hoàng (30 tuổi, trú tại xã Đức Lập, tỉnh Lâm Đồng) để điều tra về tội “Lừa đảo chiếm đoạt tài sản” (theo quy định tại Điều 174, Bộ luật Hình sự).",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/lua-dao3-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/lua-dao3-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đối tượng Hoàng tại cơ quan công an. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Trước đó, vào cuối năm 2025, Công an tỉnh Lâm Đồng nhận được đơn tố cáo của nhiều người dân về hành vi chiếm đoạt tài sản của Phan Tấn Hoàng. Văn phòng Cơ quan Cảnh sát điều tra, Công an tỉnh Lâm Đồng đã thành lập nhiều tổ công tác xác minh, thu thập tài liệu, chứng cứ liên quan. Qua điều tra xác định, Phan Tấn Hoàng từng là nhân viên Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam (Agribank), Chi nhánh huyện Đắk Mil, tỉnh Đắk Nông (cũ). Hoàng được giao một số nhiệm vụ, trong đó có quản lý nợ, do đó có mối quan hệ với nhiều khách hàng.</p>\n\n<p>Lợi dụng sự tin tưởng này, Hoàng nhiều lần vay tiền của khách hàng để thực hiện đáo hạn ngân hàng. Ban đầu, đối tượng Hoàng thanh toán đầy đủ tiền gốc và lãi đúng hạn. Từ khoảng giữa năm 2025, Hoàng tiếp tục đưa ra các thông tin gian dối về việc huy động vốn để đáo hạn ngân hàng, mượn tiền cho người thân và được một số khách hàng quen tin tưởng, tiếp tục cho vay. Tuy nhiên, Hoàng không trả tiền lãi, tiền gốc khi đến hạn và dần mất khả năng chi trả do nợ nần ngày càng nhiều.</p>\n\n<p>Căn cứ các tài liệu, chứng cứ thu thập được, Công an tỉnh Lâm Đồng xác định Phan Tấn Hoàng thực hiện hành vi lừa đảo chiếm đoạt tổng số tiền hơn 8 tỷ đồng của nhiều người thông qua thủ đoạn đưa ra thông tin gian dối về việc đáo hạn ngân hàng để vay tiền. Tại cơ quan điều tra, Phan Tấn Hoàng thừa nhận toàn bộ hành vi phạm tội của mình.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Công an tỉnh Lâm Đồng đang tiếp tục điều tra mở rộng vụ án. Công an tỉnh Lâm Đồng đề nghị các tổ chức, cá nhân là người bị hại trong vụ việc trên liên hệ Văn phòng Cơ quan Cảnh sát điều tra, Công an tỉnh Lâm Đồng để được xem xét, thụ lý, giải quyết theo quy định của pháp luật.</p>\n\n<p>Trao đổi với phóng viên TTXVN, một lãnh đạo Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam (Agribank) chi nhánh Đắk Nông cho biết, Phan Tấn Hoàng đã nộp đơn xin nghỉ việc và được giải quyết cho thôi việc theo quy định.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Tuyên án 110 bị cáo trong vụ án 'Đánh bạc', 'Tổ chức đánh bạc' quy mô lớn",
    "slug": "tuyen-an-110-bi-cao-trong-vu-an-danh-bac-to-chuc-danh-bac-quy-mo-lon",
    "link": "https://baotintuc.vn/phap-luat/tuyen-an-110-bi-cao-trong-vu-an-danh-bac-to-chuc-danh-bacquy-mo-lon-20251218143937089.htm",
    "pubDate": "12/18/2025 2:43:00 PM",
    "description": "Sau nghị án kéo dài, ngày 18/12, Tòa án nhân dân tỉnh Hưng Yên tuyên án đối với 110 bị cáo trong vụ án \"Đánh bạc\" và \"Tổ chức đánh bạc\" theo Điều 321, 322 Bộ luật Hình sự.",
    "content": "<a href='https://baotintuc.vn/phap-luat/tuyen-an-110-bi-cao-trong-vu-an-danh-bac-to-chuc-danh-bacquy-mo-lon-20251218143937089.htm'><img src='https://media.baotintuc.vn/Upload/tNXYiCqV9CiMnPWZZ54RJA/files/tuyen-an-110-2.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sau nghị án kéo dài, ngày 18/12, Tòa án nhân dân tỉnh Hưng Yên tuyên án đối với 110 bị cáo trong vụ án \"Đánh bạc\" và \"Tổ chức đánh bạc\" theo Điều 321, 322 Bộ luật Hình sự.",
    "image": "https://media.baotintuc.vn/Upload/tNXYiCqV9CiMnPWZZ54RJA/files/tuyen-an-110-2.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/tNXYiCqV9CiMnPWZZ54RJA/files/tuyen-an-110-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quang cảnh phiên tòa. Ảnh: Đinh Văn Nhiều/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Tại phiên tòa, các bị cáo thành khẩn khai báo và thừa nhận hành vi phạm tội của mình. Căn cứ tài liệu và diễn biến tại phiên tòa, Hội đồng xét xử tuyên phạt bị cáo Bùi Quốc Tuấn (thường gọi \"Tuấn chợ Gốc\", sinh năm 1970, trú tại phường Trần Hưng Đạo, tỉnh Hưng Yên) là đối tượng cầm đầu đường dây mức án 6 năm tù về tội “Tổ chức đánh bạc”; Bùi Thế Trung (sinh năm 1992, trú tại phường Hoàng Mai, thành phố Hà Nội, con trai bị cáo Bùi Quốc Tuấn) 5 năm 6 tháng tù cùng về tội danh “Tổ chức đánh bạc” theo Điều 322 Bộ luật Hình sự.</p>\n\n<p>Ngoài ra, Hội đồng xét xử tuyên phạt 42 bị cáo khác mức án từ 6 tháng tù đến 3 năm 6 tháng tù về tội “Đánh bạc”, “Tổ chức đánh bạc”; 38 bị cáo bị xử phạt từ 6 tháng tù đến 2 năm 6 tháng tù nhưng được hưởng án treo; 4 bị cáo bị phạt cải tạo không giam giữ 15 tháng. Có 24 bị cáo bị phạt tiền, nằm trong nhóm các bị cáo bị truy tố về tội “Đánh Bạc” theo khoản 1 Điều 321 Bộ luật Hình sự và được xác định vi phạm lần đầu.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/tNXYiCqV9CiMnPWZZ54RJA/files/tuyen-an-110-2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các bị cáo tại phiên tòa. Ảnh: Đinh Văn Nhiều/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Theo hồ sơ vụ án, bị cáo Bùi Quốc Tuấn là chủ lô, đề trên địa bàn tỉnh Hưng Yên. Đường dây lô đề do Tuấn xây dựng gồm nhiều đầu mối tại địa bàn các phường, xã thuộc tỉnh Hưng Yên; giao dịch mua, bán số lô, số đề với nhau thông qua tài khoản zalo. Từ khoảng đầu năm 2022, Bùi Quốc Tuấn giao cho con trai là Bùi Thế Trung thay Tuấn nhận bảng số lô, số đề của các đầu mối thư ký cấp dưới trong đường dây.</p>\n\n<p>Để thực hiện việc liên lạc, trao đổi và đảm bảo an toàn khi giao dịch mua bán số lô, số đề với các đầu mối thư ký cấp dưới này, Trung lập ra các tài khoản zalo \"ảo\" đăng ký bằng sim rác và định kỳ hằng tháng thay đổi tài khoản zalo. Thời điểm cơ quan điều tra phát hiện, Trung đang sử dụng 2 tài khoản zalo, đăng ký bằng 2 số điện thoại khác nhau để giao dịch số lô, số đề với thư ký cấp dưới.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/tNXYiCqV9CiMnPWZZ54RJA/files/tuyen-an-110-3.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bị cáo Bùi Quốc Tuấn (hàng đầu bên phải) tại phiên tòa bị tuyên phạt mức án 6 năm tù. Ảnh: Đinh Văn Nhiều/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Hằng ngày, Trung lập nhóm zalo riêng có thành viên gồm 2 tài khoản nêu trên của Trung và tài khoản zalo của đầu mối thư ký cấp dưới để nhận bảng số lô số đề họ chuyển. Đến tối, sau khi hai bên chốt tiền thắng thua với nhau, Trung sẽ xóa các nhóm zalo này đi và ngày hôm sau lập nhóm zalo mới. Từ đầu năm 2022 đến tháng 3/2025, tổng số tiền Bùi Quốc Tuấn, Bùi Thế Trung tổ chức đánh bạc là hơn 196 tỷ đồng.</p>\n\n<p>Đây là vụ án “Đánh bạc”, “Tổ chức đánh bạc” có số lượng bị cáo và số tiền liên quan đến đường dây với quy mô rất lớn trên địa bàn tỉnh. Theo Hội đồng xét xử, nhiều bị cáo trong vụ án đã tự nguyện nộp tiền khắc phục hậu quả.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Triệt phá đường dây lừa đảo gần 3.000 người qua mạng",
    "slug": "triet-pha-duong-day-lua-dao-gan-3000-nguoi-qua-mang",
    "link": "https://baotintuc.vn/phap-luat/triet-pha-duong-day-lua-dao-gan-3000-nguoi-qua-mang-20251218140806739.htm",
    "pubDate": "12/18/2025 2:20:00 PM",
    "description": "Ngày 18/12, thông tin từ Công an tỉnh Lạng Sơn cho biết, Công an tỉnh đã chủ trì, phối hợp với các Cục nghiệp vụ Bộ Công an, lực lượng chức năng trong và ngoài nước, Công an các địa phương triệt phá đường dây lừa đảo trên không gian mạng hoạt động ở Campuchia với gần 3.000 bị hại, số tiền giao dịch trên 7.500 tỷ đồng.",
    "content": "<a href='https://baotintuc.vn/phap-luat/triet-pha-duong-day-lua-dao-gan-3000-nguoi-qua-mang-20251218140806739.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/lua-dao2-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 18/12, thông tin từ Công an tỉnh Lạng Sơn cho biết, Công an tỉnh đã chủ trì, phối hợp với các Cục nghiệp vụ Bộ Công an, lực lượng chức năng trong và ngoài nước, Công an các địa phương triệt phá đường dây lừa đảo trên không gian mạng hoạt động ở Campuchia với gần 3.000 bị hại, số tiền giao dịch trên 7.500 tỷ đồng.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/lua-dao2-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/lua-dao-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nhóm đối tượng lừa đảo trên không gian mạng hoạt động ở Campuchia bị Công an tỉnh Lạng Sơn và các đơn vị phối hợp phát hiện, bắt giữ. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Đây là chiến công đặc biệt xuất sắc của Công an tỉnh Lạng Sơn trong đợt cao điểm tấn công, trấn áp tội phạm, đảm bảo an ninh trật tự các sự kiện chính trị quan trọng của đất nước và Tết Nguyên đán Bính Ngọ 2026.<br>\n<br>\nTheo hồ sơ, qua công tác nghiệp vụ, bằng các biện pháp nghiệp vụ, Công an tỉnh Lạng Sơn phát hiện nhóm đối tượng sử dụng các nền tảng mạng xã hội để lừa đảo chiếm đoạt tài sản trên không gian mạng dưới hình thức kết bạn làm quen, kêu gọi đầu tư vào ứng dụng website giả mạo. Công an tỉnh Lạng Sơn chủ trì, phối hợp với các Cục nghiệp vụ Bộ Công an, lực lượng chức năng trong và ngoài nước, Công an các địa phương đấu tranh, bắt giữ 22 đối tượng hoạt động tại Campuchia.<br>\n<br>\nCác đối tượng bị bắt giữ độ tuổi từ 18 - 41 tuổi, đa số ở các địa phương: Lạng Sơn, Đồng Nai, Thanh Hóa, An Giang, Gia Lai, Lâm Đồng, Hải phòng, Hà Nội. Trong đó, đối tượng Nguyễn Thị Chín (biệt danh Hoa, sinh năm 1995, trú tại thành phố Hải Phòng, là “vợ hờ” của đối tượng người nước ngoài chủ mưu), cầm đầu điều hành hoạt động lừa đảo. Cơ quan chức năng đã thu giữ tang vật gồm 10 máy tính, 38 điện thoại di động.<br>\n<br>\nQuá trình điều tra, cơ quan Công an đã làm rõ, thông qua hình thức đăng bài tuyển dụng trên mạng xã hội, dưới chiêu bài việc nhẹ, lương cao, các đối tượng trong đường dây được tuyển vào công ty trá hình tại khu Tam Thái Tử, The Sampeou, Kaol Thum, Kandal, Campuchia, do Nguyễn Thị Chín và các đối tượng người nước ngoài cầm đầu, sử dụng không gian mạng để lừa đảo chiếm đoạt tài sản của người dân. Tại đây, các đối tượng cùng lưu trú trong một tòa nhà do đối tượng người nước ngoài quản lý và được cung cấp các tài liệu, kịch bản, lời thoại lừa đảo để đọc, học thuộc, chia người làm việc theo các tổ, nhóm để cùng hoạt động lừa đảo chiếm đoạt tài sản.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/lua-dao2-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nhóm đối tượng lừa đảo trên không gian mạng hoạt động ở Campuchia bị Công an tỉnh Lạng Sơn và các đơn vị phối hợp phát hiện, bắt giữ. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<p>Các đối tượng giữ vai trò tổ trưởng trong từng tổ (đối tượng Chín là tổ trưởng tổ 1) có trách nhiệm trực tiếp quản lý, điều hành hoạt động lừa đảo, phân công nhiệm vụ, kiểm tra chỉ tiêu hằng ngày và chỉ đạo các nhân viên thực hiện việc tiếp cận, dụ dỗ bị hại nhằm chiếm đoạt tài sản. Các nhân viên trong từng tổ đều trực tiếp thực hiện hành vi lừa đảo bằng cách sử dụng các nền tảng mạng xã hội (chủ yếu là TikTok, Facebook, Zalo) để lập tài khoản ảo lừa đảo chiếm đoạt tài sản trên không gian mạng dưới hình thức kết bạn làm quen, kêu gọi đầu tư vào ứng dụng đánh bạc...<br>\n<br>\nPhương thức hoạt động của các đối tượng là sử dụng hình ảnh, giả mạo người khác trên mạng xã hội để xây dựng nhân thân là người thành đạt, độc thân hoặc đã ly hôn, mong muốn được chia sẻ, làm quen, kết bạn (đa số là phụ nữ trung niên, độc thân, ly hôn). Sau khi tạo được lòng tin, các đối tượng thường xuyên nhắn tin, gọi video, chia sẻ về cuộc sống, công việc, hoàn cảnh cá nhân, thậm chí dựng lên các câu chuyện bị phản bội, bị cô lập để khơi gợi sự đồng cảm, thương hại. Tiếp đó, đối tượng vẽ ra viễn cảnh tình cảm và tương lai hạnh phúc, hứa hẹn kết hôn, chung sống, mở công ty, cùng đầu tư kinh doanh… để tạo nền tảng cho bước lừa đảo tiếp theo.<br>\n<br>\nKhi bị hại hoàn toàn tin tưởng, đối tượng đưa ra kịch bản đang tham gia sửa chữa lỗ hổng bảo mật tại các Casino ở Hong Kong, Ma Cao (Trung Quốc); từ đó phát hiện lỗ hổng có thể qua mặt hệ thống để kiếm tiền vào khung giờ 15 giờ và 20 giờ hằng ngày. Từ đó, đối tượng đã dẫn dụ bị hại tham gia đầu tư kiếm tiền thông qua website giả mạo do chúng tự điều hành có địa chỉ đường link cs.1668996.cc và cs.1668997.cc.<br>\n<br>\nĐể tạo lòng tin, đối tượng chuyển tạm thời tài khoản của mình cho bị hại thao tác hộ, viện lý do “đang bận công tác, họp bảo mật, không tiện truy cập”. Khi bị hại thực hiện thao tác, hệ thống giả mạo hiển thị giao dịch rút tiền “thành công”, kèm hình ảnh biên lai nhận tiền thực chất đều là dữ liệu dựng sẵn. Sau đó, chúng hướng dẫn bị hại tự mở tài khoản đầu tư riêng, nạp tiền thật vào hệ thống giả mạo với cam kết lợi nhuận cao từ 5-30%/ngày. Ban đầu, bị hại được cho “rút thử” một khoản nhỏ để củng cố niềm tin. Khi bị hại bắt đầu nạp tiền với giá trị lớn, đối tượng thường xuyên sử dụng lời nói tình cảm, tạo áp lực tâm lý, thúc giục “đầu tư thêm để nhanh về chung một nhà”, “có tiền xây tổ ấm”, “có vốn làm ăn”…<br>\n<br>\nNếu bị hại thiếu tiền, đối tượng xúi giục vay mượn, cầm cố tài sản hoặc nhờ người thân chuyển giúp. Đến khi bị hại không còn khả năng nạp thêm thì đối tượng giả lập sự cố hệ thống, trì hoãn việc rút tiền, sau đó khóa tài khoản và cắt toàn bộ liên lạc. Mọi hình ảnh, video, giao dịch, cuộc trò chuyện trên mạng xã hội đều bị xóa hoặc vô hiệu hóa, khiến bị hại mất hoàn toàn số tiền đầu tư và không thể truy vết giao dịch.<br>\n<br>\nĐây là ổ nhóm, đường dây lừa đảo có tổ chức, quy mô lớn, hoạt động chuyên nghiệp, tinh vi và phức tạp, hoạt động xuyên biên giới, xuyên quốc gia. Đối tượng người Việt Nam câu kết với nhóm đối tượng người nước ngoài cầm đầu, điều hành, hoạt động tại Campuchia để thực hiện hành vi lừa đảo chiếm đoạt tài sản của người dân thông qua không gian mạng. Hành vi của các đối tượng không chỉ gây thiệt hại đặc biệt nghiêm trọng về kinh tế cho nhiều công dân trong nước mà còn tiềm ẩn nguy cơ phát sinh các loại tội phạm khác như rửa tiền, mua bán người, cưỡng bức lao động, tổ chức xuất, nhập cảnh trái phép.<br>\n<br>\nNgày 15/12, Cơ quan Cảnh sát điều tra, Công an tỉnh Lạng Sơn đã ra quyết định khởi tố vụ án, khởi tố bị can 22 đối tượng trong đường dây về hành vi sử dụng mạng máy tính, mạng viễn thông, phương tiện điện tử để chiếm đoạt tài sản. Chuyên án đang tiếp tục được điều tra, mở rộng.<br>\n<br>\nCông an tỉnh Lạng Sơn khuyến cáo người dân bị lừa đảo chiếm đoạt tài sản theo hình thức nêu trên khẩn trương liên hệ với Cơ quan Cảnh sát điều tra, Công an tỉnh Lạng Sơn để trình báo, phục vụ công tác đấu tranh, xử lý các đối tượng theo quy định pháp luật.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Truy tố 2 cựu Cục trưởng Cục An toàn thực phẩm cùng 53 bị can khác",
    "slug": "truy-to-2-cuu-cuc-truong-cuc-an-toan-thuc-pham-cung-53-bi-can-khac",
    "link": "https://baotintuc.vn/phap-luat/truy-to-2-cuu-cuc-truong-cuc-an-toan-thuc-pham-cung-53-bi-can-khac-20251218135551706.htm",
    "pubDate": "12/18/2025 2:09:00 PM",
    "description": "Viện Kiểm sát nhân dân tối cao vừa hoàn tất cáo trạng, truy tố cựu Cục trưởng Cục An toàn thực phẩm Nguyễn Thanh Phong cùng 54 bị can về các tội “Nhận hối lộ”, “Đưa hối lộ” xảy ra tại Cục An toàn thực phẩm (Bộ Y tế) và nhiều doanh nghiệp liên quan trên cả nước.",
    "content": "<a href='https://baotintuc.vn/phap-luat/truy-to-2-cuu-cuc-truong-cuc-an-toan-thuc-pham-cung-53-bi-can-khac-20251218135551706.htm'><img src='https://media.baotintuc.vn/Upload/Publish/Phapluat/minh%20hoa/an-tu-08122021-05.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Viện Kiểm sát nhân dân tối cao vừa hoàn tất cáo trạng, truy tố cựu Cục trưởng Cục An toàn thực phẩm Nguyễn Thanh Phong cùng 54 bị can về các tội “Nhận hối lộ”, “Đưa hối lộ” xảy ra tại Cục An toàn thực phẩm (Bộ Y tế) và nhiều doanh nghiệp liên quan trên cả nước.",
    "image": "https://media.baotintuc.vn/Upload/Publish/Phapluat/minh%20hoa/an-tu-08122021-05.jpg",
    "fullContent": "<p>Trong đó, Viện Kiểm sát nhân dân tối cao đã truy tố về tội “Nhận hối lộ” đối với: cựu Cục trưởng Cục An toàn thực phẩm Nguyễn Thanh Phong và Trần Việt Nga, cùng 32 bị can khác là Phó Cục trưởng, cấp trưởng phòng, chuyên viên thuộc Cục An toàn thực phẩm. Bên cạnh đó truy tố 21 bị can về tội “Đưa hối lộ”.</p>\n\n<p>Theo cáo trạng, trong giai đoạn từ năm 2018 đến năm 2024, sau khi Nghị định số 15/2018/2018/NĐ-CP có hiệu lực, các quy định về đăng ký, công bố sản phẩm đối với nhóm thực phẩm bảo vệ sức khỏe vẫn mang tính chất chung chung, chưa cụ thể, chưa kèm theo hướng dẫn chi tiết về quy trình, tiêu chí kỹ thuật và thành phần hồ sơ.</p>\n\n<p>Điều này dẫn đến việc các doanh nghiệp gặp nhiều khó khăn, lúng túng khi thực hiện thủ tục công bố sản phẩm; cơ quan thẩm quyền cũng gặp vướng mắc trong quá trình tiếp nhận, kiểm tra và đánh giá hồ sơ.</p>\n\n<p>Trong thời gian từ 2018 đến 2024, Nguyễn Thanh Phong cùng 33 bị can nguyên là lãnh đạo, cán bộ, chuyên viên của Cục An toàn thực phẩm và một số cá nhân liên quan đã có hành vi nhận hối lộ của 21 bị can là các cá nhân, doanh nghiệp. Trong đó, tổng số tiền nhận hối lộ trong hoạt động cấp Giấy tiếp nhận là hơn 93,7 tỷ đồng; cấp Giấy xác nhận là hơn 12,7 tỷ đồng và cấp GMP là hơn 1 tỷ đồng.</p>\n\n<p>Trên cương vị là Cục trưởng Cục An toàn thực phẩm Bộ Y tế, tháng 9/2018, Nguyễn Thanh Phong chủ trì cuộc họp cấp ủy, lãnh đạo Cục và thống nhất giao cho Trung tâm Ứng dụng và Đào tạo An toàn thực phẩm và Phòng Quản lý Tiêu chuẩn và kiểm nghiệm thực hiện nhiệm vụ của Phòng Quản lý sản phẩm thực phẩm trong việc thẩm xét hồ sơ đăng ký bản công bố sản phẩm. Sau cuộc họp trên và sau khi trao đổi với lãnh đạo các đơn vị, Nguyễn Thanh Phong thống nhất chủ trương cho các chuyên viên nhận tiền, ngoài lệ phí quy định trong quá trình thẩm xét đăng ký hồ sơ công bố sản phẩm. Mức tiền từ 5 triệu đồng đến 10 triệu đồng/bộ hồ sơ và trung bình 7 triệu đồng/hồ sơ.</p>\n\n<p>Thực hiện theo chủ trương của Cục trưởng Nguyễn Thanh Phong, từ năm 2018-2024, các chuyên viên Cục An toàn thực phẩm đã nhận tổng số tiền 94 tỷ đồng của các tổ chức, cá nhân khi cấp Giấy tiếp công bố sản phẩm thực phẩm và Giấy chứng nhận nhà máy đạt tiêu chuẩn GMP.</p>\n\n<p>Cựu Cục trưởng cũng thống nhất ăn chia số tiền trái phép thu được. Theo đó, bị can Phong được chia từ 2,5 - 3 triệu đồng một hồ sơ do Trung tâm thẩm xét, từ 1-1,5 triệu đồng đối với một hồ sơ do Phòng Quản lý Tiêu chuẩn và kiểm nghiệm thẩm xét và từ 1,5-2 triệu đồng một hồ sơ do Phòng Quản lý sản phẩm thực phẩm thẩm xét.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Trường hợp Phó Cục trưởng trực tiếp ký giấy tiếp nhận đăng ký bản công bố sản phẩm thì Phó Cục trưởng nhận từ 1,5-2 triệu đồng/hồ sơ. Còn bị can Phong chỉ nhận từ 1-1,5 triệu đồng/hồ sơ.</p>\n\n<p>Trưởng phòng, Giám đốc trung tâm 1-1,5 triệu đồng/hồ sơ. Phó trưởng phòng, Phó Giám đốc Trung tâm nhận từ 500.000 đến 1 triệu đồng/hồ sơ. Chuyên viên thẩm xét 1 nhận từ 700.000 đồng đến 1 triệu đồng/hồ sơ. Chuyên viên thẩm xét 2 nhận từ 300.000 đồng đến 500.000 đồng/hồ sơ.</p>\n\n<p>Kết quả điều tra xác định, hành vi của bị can Nguyễn Thanh Phong đủ yếu tố cấu thành tội “Nhận hối lộ” theo quy định tại điểm a, khoản 4, Điều 354 - Bộ luật Hình sự với vai trò chủ mưu, cầm đầu.&nbsp;Nguyễn Thanh Phong đã hưởng lợi gần 44 tỷ đồng, gồm hơn 43 tỉ đồng liên quan đến hồ sơ công bố sản phẩm và 330 triệu đồng liên quan đến việc cấp giấy chứng nhận GMP.</p>\n\n<p>Đối với bị can Trần Việt Nga (cựu Phó Cục trưởng, giai đoạn từ tháng 7/2018 đến tháng 9/2024 và sau là Cục trưởng) thường để các hồ sơ quá hạn, không ký duyệt hoặc trả lại hồ sơ với lý do không rõ ràng. Bị can Nga yêu cầu cấp dưới quán triệt chuyên viên thu tiền của các cá nhân để đưa cho bị can này ít nhất 2 triệu đồng/hồ sơ và hưởng lợi hơn 8 tỷ đồng.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Tạm giữ 13 người nhập cảnh trái phép từ Campuchia về Việt Nam",
    "slug": "tam-giu-13-nguoi-nhap-canh-trai-phep-tu-campuchia-ve-viet-nam",
    "link": "https://baotintuc.vn/phap-luat/tam-giu-13-nguoi-nhap-canh-trai-phep-tu-campuchia-ve-viet-nam-20251218131900602.htm",
    "pubDate": "12/18/2025 1:31:00 PM",
    "description": "Ngày 18/12, Ban Chỉ huy Bộ đội Biên phòng tỉnh Tây Ninh cho biết, Đồn Biên phòng Tân Hà vừa phối hợp với các đơn vị tạm giữ 13 người nhập cảnh trái phép từ Campuchia về Việt Nam.",
    "content": "<a href='https://baotintuc.vn/phap-luat/tam-giu-13-nguoi-nhap-canh-trai-phep-tu-campuchia-ve-viet-nam-20251218131900602.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/nhap-canh-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 18/12, Ban Chỉ huy Bộ đội Biên phòng tỉnh Tây Ninh cho biết, Đồn Biên phòng Tân Hà vừa phối hợp với các đơn vị tạm giữ 13 người nhập cảnh trái phép từ Campuchia về Việt Nam.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/nhap-canh-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/nhap-canh-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các đối tượng nhập cảnh trái phép từ Campuchia về Việt Nam bị tạm giữ tại Đồn Biên phòng Tân Hà. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Cụ thể, vào lúc 22 giờ, ngày 16/12, Tổ công tác của Đồn Biên phòng Tân Hà chủ trì, phối hợp cùng Đội Đặc nhiệm phòng, chống ma túy và tội phạm (thuộc Phòng Nghiệp vụ, Bộ đội Biên phòng tỉnh Tây Ninh), Tổ công tác số 2 thuộc Cục Phòng, chống ma túy và tội phạm Bộ đội Biên phòng, Công an xã Tân Đông và Trạm Công an kiểm soát xuất nhập cảnh Xa Mát (thuộc Công an tỉnh Tây Ninh) tổ chức tuần tra, mật phục, kiểm soát trên địa bàn xã Tân Đông.</p>\n\n<p>Trong lúc thực hiện nhiệm vụ tuần tra tại khu vực thuộc Tổ 16, ấp Tân Trung, xã Tân Đông, lực lượng chức năng phát hiện một số người đang đi bộ theo nhóm có mang, vác ba lô, túi xách nhiều biểu hiện nghi vấn nên tiến hành kiểm tra hành chính đối với nhóm người trên.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Qua kiểm tra, có 13 người đàn ông (10 người có mang theo Căn cước công dân và 3 người không mang theo bất cứ giấy tờ tùy thân). Qua xác minh nhanh, 13 người trên độ tuổi từ 23-54, hộ khẩu thường trú tại tỉnh Quảng Trị, Nghệ An và An Giang. Tổ công tác đã đưa các đối tượng về Đồn làm việc.</p>\n\n<p>Qua khai thác, tất cả đối tượng trên khai nhận đã đi bộ từ Campuchia theo đường mòn, lối mở trong rẫy mía, rẫy cao su để nhập cảnh trái phép vào Việt Nam. Khi đang tìm đường ra bến xe Tân Hà để đi về nhà thì bị lực lượng chức năng phát hiện kiểm tra, bắt giữ. Đồn Biên phòng Tân Hà đang hoàn thiện hồ sơ xử lý các đối tượng theo quy định của pháp luật.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Cảnh báo tình trạng mạo danh cán bộ đăng kiểm để lừa đảo",
    "slug": "canh-bao-tinh-trang-mao-danh-can-bo-dang-kiem-de-lua-dao",
    "link": "https://baotintuc.vn/phap-luat/canh-bao-tinh-trang-mao-danh-can-bo-dang-kiem-de-lua-dao-20251218120641971.htm",
    "pubDate": "12/18/2025 12:06:00 PM",
    "description": "Ngày 18/12, ông Nguyễn Đức Hùng, Phó Giám đốc phụ trách Trung tâm Đăng kiểm và Đào tạo lái xe hạng A1, phường Hòa Bình, tỉnh Phú Thọ cho biết, thời gian gần đây tại tỉnh Phú Thọ xuất hiện một số hành vi lừa đảo liên quan đến hoạt động đăng kiểm xe cơ giới.",
    "content": "<a href='https://baotintuc.vn/phap-luat/canh-bao-tinh-trang-mao-danh-can-bo-dang-kiem-de-lua-dao-20251218120641971.htm'><img src='https://media.baotintuc.vn/Upload/Publish/avata-tinong/canh-bao-lua-dao-01122025-01.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 18/12, ông Nguyễn Đức Hùng, Phó Giám đốc phụ trách Trung tâm Đăng kiểm và Đào tạo lái xe hạng A1, phường Hòa Bình, tỉnh Phú Thọ cho biết, thời gian gần đây tại tỉnh Phú Thọ xuất hiện một số hành vi lừa đảo liên quan đến hoạt động đăng kiểm xe cơ giới.",
    "image": "https://media.baotintuc.vn/Upload/Publish/avata-tinong/canh-bao-lua-dao-01122025-01.jpg",
    "fullContent": "<p>Người dân, chủ phương tiện phản ánh thông tin tới Trung tâm, đề cập đến việc đã xuất hiện nhiều cuộc gọi điện thoại của người tự xưng là cán bộ thuộc Trung tâm đăng kiểm, thông báo tới chủ phương tiện là ô tô chuẩn bị hết hạn đăng kiểm, cần gia hạn đăng kiểm hoặc Trung tâm đổi tem kiểm định mới, đề nghị người dân cập nhật mẫu tem đăng kiểm; thông tin khai tại trung tâm đăng kiểm bị sai lệch, cần cung cấp thông tin cá nhân để cập nhật... để thực hiện hành vi lừa đảo.&nbsp;</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Ông Nguyễn Đức Hùng khẳng định, hiện tại không còn phương tiện thuộc đối tượng được gia hạn thời gian đăng kiểm, không có yêu cầu phải đổi tem mới. Mọi thủ tục hành chính đều được thực hiện tại Trung tâm và mọi khoản thu dịch vụ, phí, lệ phí đều có hóa đơn, chứng từ hợp lệ theo quy định của pháp luật. Các hành vi gọi điện thoại yêu cầu người dân thực hiện như trên là lừa đảo, vi phạm pháp luật, cần được xử lý theo quy định. Trung tâm Đăng kiểm và Đào tạo lái xe hạng A1 khuyến cáo người dân và chủ phương tiện nâng cao tinh thần cảnh giác, tránh bị các đối tượng xấu lừa đảo chiếm đoạt tài sản. Người dân, chủ phương tiện khi nhận được những cuộc gọi mạo danh, lừa đảo cần báo ngay đến các cơ quan, đơn vị đăng kiểm để kịp thời có biện pháp ngăn chặn, điều tra, xử lý.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Cảnh sát biển tạm giữ tàu chở 15.000 kg dầu FO không rõ nguồn gốc",
    "slug": "canh-sat-bien-tam-giu-tau-cho-15000-kg-dau-fo-khong-ro-nguon-goc",
    "link": "https://baotintuc.vn/chong-buon-lau-hang-gia/canh-sat-bien-tam-giu-tau-cho-15000-kg-dau-fokhong-ro-nguon-goc-20251218112833672.htm",
    "pubDate": "12/18/2025 11:41:00 AM",
    "description": "Vào lúc 4 giờ 30 phút ngày 18/12, trong quá trình thực hiện nhiệm vụ tại khu vực biển giáp ranh giữa Hải Phòng và Quảng Ninh, tổ công tác Hải đoàn 11 (Bộ Tư lệnh Vùng Cảnh sát biển 1) chủ trì phối hợp với Đoàn Trinh sát số 1 Cảnh sát biển đã phát hiện, kiểm tra tàu chở dầu vỏ sắt mang số hiệu HP 3533 đang hành trình có biểu hiện nghi vấn.",
    "content": "<a href='https://baotintuc.vn/chong-buon-lau-hang-gia/canh-sat-bien-tam-giu-tau-cho-15000-kg-dau-fokhong-ro-nguon-goc-20251218112833672.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/csbbattaudau.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Vào lúc 4 giờ 30 phút ngày 18/12, trong quá trình thực hiện nhiệm vụ tại khu vực biển giáp ranh giữa Hải Phòng và Quảng Ninh, tổ công tác Hải đoàn 11 (Bộ Tư lệnh Vùng Cảnh sát biển 1) chủ trì phối hợp với Đoàn Trinh sát số 1 Cảnh sát biển đã phát hiện, kiểm tra tàu chở dầu vỏ sắt mang số hiệu HP 3533 đang hành trình có biểu hiện nghi vấn.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/csbbattaudau.jpg",
    "fullContent": "<p>\n<iframe src=\"https://baotintuc.vn/Player.aspx?vid=divVideo_2&amp;fileId=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fm0xCDRsplmYeHmGctyfDUw%2ffiles%2f2025%2f12%2fvideocsbbat.mp4&amp;fileImg=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fm0xCDRsplmYeHmGctyfDUw%2ffiles%2f2025%2f12%2fcsbbattaudau.jpg&amp;width=636&amp;height=380&amp;newsId=20251218112833672&amp;refUrl=https%3a%2f%2fbaotintuc.vn&amp;isWebsite=True&amp;title=C%e1%ba%a3nh+s%c3%a1t+bi%e1%bb%83n+t%e1%ba%a1m+gi%e1%bb%af+t%c3%a0u+ch%e1%bb%9f+15.000+kg+d%e1%ba%a7u+FO%c2%a0kh%c3%b4ng+r%c3%b5+ngu%e1%bb%93n+g%e1%bb%91c\" width=\"636\" height=\"380\" loading=\"lazy\"></iframe>\n</p>\n\n<p>Đây là chiến công của lực lượng Cảnh sát biển tiếp tục thực hiện có hiệu quả đợt cao điểm đấu tranh phòng, chống tội phạm, ma túy, mua bán người; chống buôn lậu, gian lận thương mại và hàng giả dịp trước, trong và sau Tết Nguyên đán Bính Ngọ năm 2026.</p>\n\n<p>Tàu HP 3533 gồm 3 thuyền viên do ông Nguyễn Duy Xuyên, 54 tuổi, trú tại xã Hải Xuân, tỉnh Ninh Bình làm thuyền trưởng. Tại thời điểm kiểm tra, tàu đang vận chuyển 15.000 kg dầu FO (theo lời khai). Thuyền trưởng và các thuyền viên đều không xuất trình được hóa đơn, chứng từ chứng minh nguồn gốc hợp pháp của số dầu trên tàu.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Theo khai báo, số dầu FO trên được thu mua trôi nổi, khi đang trên đường vận chuyển đi tìm nơi bán lại kiếm lời thì bị lực lượng chức năng phát hiện, tạm giữ.</p>\n\n<p>Lực lượng chức năng Cảnh sát biển đã hoàn tất hồ sơ ban đầu, đưa tàu chở dầu về vị trí neo đậu an toàn để tiếp tục các biện pháp điều tra, xác minh và xử lý theo quy định của pháp luật.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Phát hiện 7 sà lan vận chuyển số lượng lớn đất mặt không hóa đơn",
    "slug": "phat-hien-7-sa-lan-van-chuyen-so-luong-lon-dat-mat-khong-hoa-don",
    "link": "https://baotintuc.vn/an-ninh-trat-tu/phat-hien-7-sa-lan-van-chuyen-so-luong-lon-dat-mat-khong-hoa-don-20251218111235296.htm",
    "pubDate": "12/18/2025 11:26:00 AM",
    "description": "Đội Cảnh sát đường thủy số 2, thuộc Phòng Cảnh sát giao thông (Công an tỉnh An Giang) cho biết, đơn vị đã phát hiện 7 sà lan vận chuyển số lượng lớn khoáng sản (đất mặt) không hóa đơn chứng từ.",
    "content": "<a href='https://baotintuc.vn/an-ninh-trat-tu/phat-hien-7-sa-lan-van-chuyen-so-luong-lon-dat-mat-khong-hoa-don-20251218111235296.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/van-chuyen-dat-181225-10.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Đội Cảnh sát đường thủy số 2, thuộc Phòng Cảnh sát giao thông (Công an tỉnh An Giang) cho biết, đơn vị đã phát hiện 7 sà lan vận chuyển số lượng lớn khoáng sản (đất mặt) không hóa đơn chứng từ.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/van-chuyen-dat-181225-10.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/van-chuyen-dat-181225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Sà lan chở số lượng lớn đất không có hóa đơn chứng từ bị lực lượng chức năng phát hiện, bắt giữ. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Cụ thể, trưa 17/12, trong lúc tuần tra, kiểm soát khi đến kênh Mặc Cần Dưng, thuộc thủy phận xã Bình Hòa (tỉnh An Giang), tổ công tác thuộc Đội Cảnh sát đường thủy số 2 (Phòng Cảnh sát giao thông, Công an tỉnh An Giang) phát hiện 7 sà lan vận chuyển khoáng sản có biểu hiện nghi vấn nên tiến hành dừng phương tiện kiểm tra.</p>\n\n<p>Qua kiểm tra, lực lượng chức năng phát hiện trên 7 sà lan có vận chuyển khoảng 300 m3 khoáng sản là đất mặt. Tại thời điểm kiểm tra, những người điều khiển sà lan không xuất trình được hóa đơn, chứng từ chứng minh nguồn gốc số lượng khoáng sản (đất mặt) nêu trên. Tổ công tác đã phối hợp với Công an xã Bình Hóa lập biên bản vụ việc.</p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<p>Làm việc với cơ quan chức năng, bước đầu những người điều khiển sà lan khai nhận vận chuyển số đất mặt trên từ xã Kiên Lương (tỉnh An Giang) về giao cho các lò gạch trên địa bàn xã Nhơn Mỹ (tỉnh An Giang). Tất cả số đất mặt vận chuyển đều không có hóa đơn, chứng từ chứng minh nguồn gốc.<br>\n<br>\nVụ việc được bàn giao cho Công an xã Bình Hòa tiếp tục điều tra, xác minh, xử lý theo thẩm quyền.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Bắt quả tang các đối tượng mua bán trái phép chất ma túy",
    "slug": "bat-qua-tang-cac-doi-tuong-mua-ban-trai-phep-chat-ma-tuy",
    "link": "https://baotintuc.vn/an-ninh-trat-tu/bat-qua-tang-cac-doi-tuong-mua-ban-trai-phep-chat-ma-tuy-20251218110257061.htm",
    "pubDate": "12/18/2025 11:24:00 AM",
    "description": "Công an tỉnh Sơn La thông tin, ngày 17/12, tại xã Mường Lầm (tỉnh Sơn La), Phòng Cảnh sát điều tra tội phạm về ma túy (Công an tỉnh) chủ trì, phối hợp với Công an các xã Sông Mã, Mường Lầm phát hiện, bắt quả tang 2 đối tượng Quàng Văn Duân (sinh năm 1997) và Lường Văn Dương (sinh năm 1982) cùng trú xã Bó Sinh (tỉnh Sơn La) đang giao dịch mua bán trái phép chất ma túy với đối tượng Nguyễn Văn Thế (sinh năm 1995, trú xã Tây Phương, thành phố Hà Nội).",
    "content": "<a href='https://baotintuc.vn/an-ninh-trat-tu/bat-qua-tang-cac-doi-tuong-mua-ban-trai-phep-chat-ma-tuy-20251218110257061.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/18/ma-tuy.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Công an tỉnh Sơn La thông tin, ngày 17/12, tại xã Mường Lầm (tỉnh Sơn La), Phòng Cảnh sát điều tra tội phạm về ma túy (Công an tỉnh) chủ trì, phối hợp với Công an các xã Sông Mã, Mường Lầm phát hiện, bắt quả tang 2 đối tượng Quàng Văn Duân (sinh năm 1997) và Lường Văn Dương (sinh năm 1982) cùng trú xã Bó Sinh (tỉnh Sơn La) đang giao dịch mua bán trái phép chất ma túy với đối tượng Nguyễn Văn Thế (sinh năm 1995, trú xã Tây Phương, thành phố Hà Nội).",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/18/ma-tuy.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/18/ma-tuy.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các đối tượng bị bắt tại cơ quan Công an. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Tang vật thu giữ gồm: 60 túi hồng phiến có khối lượng 1.128,28gram; 3 điện thoại; cùng một số vật chứng liên quan khác.<br>\n<br>\nNgay sau khi bắt giữ, Phòng Cảnh sát điều tra tội phạm về ma túy (Công an tỉnh Sơn La) đã báo cáo Ban Giám đốc Công an tỉnh và phối hợp với đơn vị nghiệp vụ thuộc Cục Cảnh sát điều tra tội phạm về ma túy (Bộ Công an) thi hành lệnh khám xét khẩn cấp nơi ở của Nguyễn Văn Thế tại xã Tây Phương (thành phố Hà Nội). Kết quả khám xét, lực lượng chức năng phát hiện, thu giữ 1 túi ma túy dạng đá có khối lượng 43,19gram; 28 viên ma túy loại kẹo có khối 9,55gram.<br>\n<br>\nMở rộng điều tra, lực lượng chức năng đã có lệnh giữ người trong trường hợp khẩn cấp và lệnh khám xét khẩn cấp đối với Phí Quyết Thắng (sinh năm 1990, trú xã Đông Thành, tỉnh Phú Thọ; đang thuê trọ tại thôn xã Tây Phương, thành phố Hà Nội) và thu giữ 2,51gram ma túy tổng hợp.<br>\n<br>\nPhòng Cảnh sát điều tra tội phạm về ma túy (Công an tỉnh Sơn La) tiếp tục điều tra, mở rộng vụ án để xử lý theo quy định của pháp luật.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]