[
  {
    "title": "Ấn Độ thúc đẩy các hiệp định thương mại tự do để đối phó thuế quan Mỹ",
    "slug": "an-do-thuc-day-cac-hiep-dinh-thuong-mai-tu-do-de-doi-pho-thue-quan-my",
    "link": "https://baotintuc.vn/the-gioi/an-do-thuc-day-cac-hiep-dinh-thuong-mai-tu-do-de-doi-pho-thue-quan-my-20251218154819066.htm",
    "pubDate": "12/18/2025 4:49:00 PM",
    "description": "Theo AP ngày 18/12, Ấn Độ đang đẩy nhanh tiến trình hoàn tất một loạt hiệp định thương mại tự do trong những tháng tới, nhằm giảm thiểu tác động từ mức thuế nhập khẩu cao của Mỹ và mở rộng thị trường xuất khẩu trong bối cảnh bất ổn thương mại toàn cầu gia tăng.",
    "content": "<a href='https://baotintuc.vn/the-gioi/an-do-thuc-day-cac-hiep-dinh-thuong-mai-tu-do-de-doi-pho-thue-quan-my-20251218154819066.htm'><img src='https://media.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/18122025-AnDo.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo AP ngày 18/12, Ấn Độ đang đẩy nhanh tiến trình hoàn tất một loạt hiệp định thương mại tự do trong những tháng tới, nhằm giảm thiểu tác động từ mức thuế nhập khẩu cao của Mỹ và mở rộng thị trường xuất khẩu trong bối cảnh bất ổn thương mại toàn cầu gia tăng.",
    "image": "https://media.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/18122025-AnDo.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/18122025-AnDo.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thủ tướng Ấn Độ Narendra Modi. Ảnh: ANI/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Theo các quan chức Ấn Độ, New Delhi đang ở giai đoạn đàm phán nâng cao với Liên minh châu Âu (EU), New Zealand và Chile, đồng thời chuẩn bị ký kết hiệp định đầu tiên với Oman trong tuần này. Các nguồn tin cho biết Thủ tướng Narendra Modi dự kiến sẽ có mặt tại thủ đô Muscat để chứng kiến lễ kí kết hiệp định thương mại tự do giữa Ấn Độ và Oman.</p>\n\n<p>Hiệp định với Oman được kỳ vọng sẽ thúc đẩy thương mại song phương và tạo thêm dư địa cho xuất khẩu của Ấn Độ trong các lĩnh vực như hàng cơ khí, dệt may, dược phẩm và nông sản. Đây cũng được xem là bước đi mở đầu cho chiến lược mở rộng mạng lưới thương mại của New Delhi tại khu vực Trung Đông.</p>\n\n<p>Các hiệp định thương mại tự do giữ vai trò trung tâm trong chiến lược kinh tế của Ấn Độ, khi nước này tìm cách hội nhập sâu hơn vào chuỗi cung ứng toàn cầu, thúc đẩy tăng trưởng xuất khẩu và duy trì tạo việc làm. Việc cắt giảm thuế quan và thiết lập các quy tắc thương mại ổn định được kỳ vọng sẽ giúp doanh nghiệp Ấn Độ nâng cao khả năng cạnh tranh và tiếp cận các thị trường mới.</p>\n\n<p>Trong bối cảnh thương mại toàn cầu ngày càng bị chi phối bởi tranh chấp thuế quan và căng thẳng địa chính trị, Ấn Độ cho rằng một mạng lưới hiệp định thương mại rộng hơn sẽ giúp nước này giảm thiểu các cú sốc từ bên ngoài và củng cố tham vọng xuất khẩu dài hạn.</p>\n\n<p>Động thái tăng tốc đàm phán diễn ra trong lúc các nhà xuất khẩu Ấn Độ đang chịu sức ép từ mức thuế nhập khẩu 50% của Mỹ, có hiệu lực từ tháng 8/2025. Dù hai nước đang thảo luận về một hiệp định thương mại song phương, các biện pháp thuế quan đã gây tác động đáng kể đến các ngành như dệt may, linh kiện ô tô, kim loại và các lĩnh vực sản xuất.</p>\n\n<p>Theo chuyên gia phân tích thương mại Ajay Srivastava, Ấn Độ đang sử dụng các hiệp định thương mại tự do như một công cụ chiến lược để đa dạng hóa thị trường xuất khẩu và giảm tác động từ chính sách thuế quan cao và khó đoán của Mỹ. Ông cho biết Ấn Độ hiện có 15 hiệp định thương mại tự do với 26 quốc gia, cùng 6 thỏa thuận thương mại ưu đãi khác với khoảng 26 nước, đồng thời đang đàm phán với hơn 50 đối tác.</p>\n\n<p>Khi các cuộc đàm phán đang diễn ra được hoàn tất, Ấn Độ sẽ có hiệp định thương mại với hầu hết các nền kinh tế lớn trên thế giới, ngoại trừ Trung Quốc. Những năm gần đây, nước này đã ký các hiệp định hợp tác kinh tế toàn diện với Các Tiểu vương quốc Arab Thống nhất (UAE) và Australia, giúp gia tăng thương mại song phương. Tháng 5/2025, Anh và Ấn Độ cũng công bố đạt được thỏa thuận về một hiệp định thương mại tự do, theo đó cắt giảm thuế đối với rượu whisky và gin của Anh xuất khẩu sang Ấn Độ, cũng như thực phẩm và gia vị của Ấn Độ vào thị trường Anh.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Tuy nhiên, quá trình này vẫn đối mặt không ít trở ngại, khi các nhà đàm phán Ấn Độ chịu áp lực phải bảo vệ nông dân nhỏ lẻ và các ngành công nghiệp trong nước, trong khi đối tác thương mại mong muốn mở cửa thị trường sâu hơn.</p>\n\n<p>Quan hệ thương mại giữa Ấn Độ và Mỹ cũng chưa hoàn toàn thông suốt. Hai bên từng kỳ vọng đạt được giai đoạn đầu của một hiệp định song phương, nhưng tiến trình bị đình trệ trong bối cảnh căng thẳng liên quan đến việc Ấn Độ tiếp tục mua dầu thô giá rẻ từ Nga. Washington cho rằng các giao dịch này góp phần tài trợ cho chiến dịch quân sự của Moskva tại Ukraine.</p>\n\n<p>Gần đây, quan hệ song phương có dấu hiệu hạ nhiệt, khi Thủ tướng Modi hoan nghênh kế hoạch hòa bình của Tổng thống Donald Trump nhằm chấm dứt xung đột Nga - Ukraine, đồng thời hai nhà lãnh đạo đã điện đàm trao đổi về các lợi ích chung, bao gồm thương mại. Mới đây, một phái đoàn đàm phán của Mỹ do Phó đại diện thương mại Rick Switzer dẫn đầu cũng đã tới New Delhi để thảo luận về hợp tác kinh tế, công nghệ và các cơ hội thúc đẩy thương mại hai chiều.</p>\n\n<p>Song song đó, Bộ trưởng Thương mại và Đầu tư New Zealand Todd McClay và Ủy viên Thương mại Liên minh châu Âu Maros Sefcovic đều đã có các cuộc gặp với Bộ trưởng Thương mại Ấn Độ Piyush Goyal trong những ngày gần đây, nhằm rà soát tiến trình đàm phán và tìm cách tháo gỡ các vướng mắc còn tồn tại.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Bước ngoặt kịch tính với Canada từ việc đảo chiều chính sách nhập cư",
    "slug": "buoc-ngoat-kich-tinh-voi-canada-tu-viec-dao-chieu-chinh-sach-nhap-cu",
    "link": "https://baotintuc.vn/the-gioi/buoc-ngoat-kich-tinh-voi-canada-tu-viec-dao-chieu-chinh-sach-nhap-cu-20251218154506288.htm",
    "pubDate": "12/18/2025 3:55:00 PM",
    "description": "Dân số Canada trong quý III năm nay đã giảm 0,2% - mức sụt giảm theo quý hiếm hoi, phản ánh tác động từ sự đảo chiều mạnh mẽ trong chính sách nhập cư, đặc biệt là việc siết chặt số lượng sinh viên quốc tế.",
    "content": "<a href='https://baotintuc.vn/the-gioi/buoc-ngoat-kich-tinh-voi-canada-tu-viec-dao-chieu-chinh-sach-nhap-cu-20251218154506288.htm'><img src='https://media.baotintuc.vn/Upload/V56ulx0bP6539qt12MSenw/files/2025/12/1812canada.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Dân số Canada trong quý III năm nay đã giảm 0,2% - mức sụt giảm theo quý hiếm hoi, phản ánh tác động từ sự đảo chiều mạnh mẽ trong chính sách nhập cư, đặc biệt là việc siết chặt số lượng sinh viên quốc tế.",
    "image": "https://media.baotintuc.vn/Upload/V56ulx0bP6539qt12MSenw/files/2025/12/1812canada.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/V56ulx0bP6539qt12MSenw/files/2025/12/1812canada.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>(Tư liệu) Người dân tại Montreal, Quebec, Canada. Ảnh: AFP/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Đây là lần thứ hai trong lịch sử Canada ghi nhận dân số giảm theo quý, sau giai đoạn năm 2020 khi các biện pháp kiểm soát biên giới vì Covid-19 được áp dụng.</p>\n\n<p>Theo số liệu công bố ngày 17/12 bởi Cơ quan Thống kê Canada, dân số nước này tính đến cuối quý III chỉ còn khoảng 41,6 triệu người, giảm so với mức 41,65 triệu người ghi nhận vào ngày 1/7.</p>\n\n<p>Nguyên nhân chính được xác định là sự sụt giảm mạnh của nhóm cư dân không thường trú, trong đó có sinh viên quốc tế.</p>\n\n<p>Tờ The Guardian nhận định sự sụt giảm này đánh dấu một bước ngoặt kịch tính đối với một quốc gia vốn từ lâu gắn tăng trưởng kinh tế với nhập cư.</p>\n\n<p>Trước đó, Canada từng trải qua giai đoạn tăng dân số kỷ lục. Riêng quý III/2023, dân số nước này tăng thêm tới 420.000 người - mức tăng theo quý cao nhất kể từ năm 1957. Tuy nhiên, làn sóng nhập cư mạnh mẽ, đặc biệt từ sinh viên quốc tế và lao động tạm thời, đã làm dấy lên lo ngại về khả năng “quá tải” của nền kinh tế và hệ thống an sinh.</p>\n\n<p>Theo Cơ quan Thống kê Canada, nhóm cư dân không thường trú hiện chiếm khoảng 6,8% tổng dân số, giảm so với mức 7,3% của quý trước. Chính phủ liên bang đặt mục tiêu đưa tỷ lệ này xuống còn 5% vào cuối năm 2027. Thủ tướng Mark Carney cho biết kế hoạch bao gồm việc cắt giảm mạnh số giấy phép du học: từ mục tiêu hơn 305.000 sinh viên mới trong năm 2025 xuống còn khoảng 155.000 vào năm 2026 và duy trì quanh mức 150.000 trong các năm tiếp theo.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Song song đó, Ottawa dự kiến tăng nhẹ số lượng người nhập cư thường trú so với kế hoạch trước đây. Bộ Di trú Canada cho biết nước này dự kiến tiếp nhận 395.000 thường trú nhân mới trong năm 2025, giảm dần xuống 380.000 vào năm 2026 và 365.000 vào năm 2027, nhằm duy trì nguồn lao động dài hạn.</p>\n\n<p>Bộ trưởng Tài chính Francois-Philippe Champagne thừa nhận Canada đã vượt quá khả năng tiếp nhận và cung cấp dịch vụ cho người nhập cư trong những năm gần đây. Ông Robert Kavcic, nhà kinh tế học tại Ngân hàng Montreal (BMO), đánh giá quá trình điều chỉnh dân số hiện nay là một trong những câu chuyện kinh tế lớn nhất của Canada, cho rằng tăng trưởng dân số sẽ phải duy trì ở mức gần bằng 0 trong vài năm tới để đạt mục tiêu đề ra.</p>\n\n<p>Theo ông Kavcic, việc dân số hạ nhiệt có thể giúp giảm áp lực lên thị trường cho thuê nhà, hạ lạm phát dịch vụ và cải thiện tăng trưởng GDP bình quân đầu người - những vấn đề mà các nhà hoạch định chính sách Canada đang chật vật xử lý.</p>\n\n<p>Số liệu mới cũng cho thấy bức tranh không đồng đều giữa các địa phương. Trong khi hầu hết các tỉnh và vùng lãnh thổ đều ghi nhận dân số giảm, Alberta và Nunavut vẫn có mức tăng khoảng 0,2%, phản ánh sự dịch chuyển nội địa và khác biệt về nhu cầu lao động giữa các khu vực.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Hé lộ thêm nguyên nhân tử vong của vợ chồng đạo diễn lừng danh Hollywood",
    "slug": "he-lo-them-nguyen-nhan-tu-vong-cua-vo-chong-dao-dien-lung-danh-hollywood",
    "link": "https://baotintuc.vn/the-gioi/he-lo-them-nguyen-nhan-tu-vong-cua-vo-chong-dao-dien-lung-danh-hollywood-20251218145021839.htm",
    "pubDate": "12/18/2025 3:48:00 PM",
    "description": "Theo hồ sơ mới công bố của Văn phòng Giám định Y tế Quận Los Angeles, vợ chồng đạo diễn lừng danh Rob Reiner và Michele Reiner đã tử vong do “nhiều vết thương do vật sắc nhọn gây ra”.",
    "content": "<a href='https://baotintuc.vn/the-gioi/he-lo-them-nguyen-nhan-tu-vong-cua-vo-chong-dao-dien-lung-danh-hollywood-20251218145021839.htm'><img src='https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/1812-daodien.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo hồ sơ mới công bố của Văn phòng Giám định Y tế Quận Los Angeles, vợ chồng đạo diễn lừng danh Rob Reiner và Michele Reiner đã tử vong do “nhiều vết thương do vật sắc nhọn gây ra”.",
    "image": "https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/1812-daodien.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/1812-daodien.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Vợ chồng đạo diễn Rob Reiner (phải) và nghi phạm là con trai Nick Reiner. Ảnh: Getty Images</figcaption>\n</figure>\n</div>\n\n<p>Đài CNN đưa tin các nhà điều tra cho biết Nick Reiner, con trai của cặp vợ chồng, bị cáo buộc đã đâm chết cha mẹ mình. Trong hồ sơ khám nghiệm tử thi, giám định viên y tế xác định nguyên nhân tử vong là “bị sát hại”, đồng nghĩa cái chết của hai nạn nhân là do người khác gây ra.</p>\n\n<p>Tại cuộc họp báo ngày 16/12, Công tố viên Quận Los Angeles cáo buộc Nick Reiner đã dùng dao giết cha mẹ. Trước đó hai ngày, vào 14/12, vợ chồng đạo diễn Rob Reiner được con gái phát hiện tử vong trong phòng ngủ tại căn nhà ở Tây Los Angeles.</p>\n\n<p>Hồ sơ của giám định viên y tế cho biết thi thể của hai nạn nhân đã sẵn sàng để bàn giao cho gia đình.</p>\n\n<p>Nick Reiner, 32 tuổi, đang bị tạm giam và không được bảo lãnh tại ngoại. Giới chức cho biết vẫn chưa rõ liệu nghi phạm đã thuê luật sư hay chưa. Nguyên nhân dẫn đến hành vi bị cáo buộc hiện vẫn đang được điều tra làm rõ.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Theo một nguồn tin thân cận với vụ việc, Nick Reiner được cho là đã xảy ra tranh cãi với cha mình tại một bữa tiệc Giáng sinh vào tối 13/12, tổ chức tại nhà của người dẫn chương trình Conan O’Brien ở Los Angeles. Nguồn tin cho biết Rob Reiner đã chỉ trích con trai vì cho rằng hành vi của anh không phù hợp.</p>\n\n<p>Những người tham dự bữa tiệc cho hay nhiều người có mặt đều biết về tiền sử lạm dụng ma túy của Nick Reiner. Một người tham dự khác mô tả Nick Reiner lảng vảng tại buổi tiệc, có biểu hiện bồn chồn, khó chịu và tạo cảm giác bất an.</p>\n\n<p>Vợ chồng Reiner có ba người con đã trưởng thành. Nick Reiner được cho là có tiền sử nghiện ma túy và rượu. Năm 2016, hai cha con từng hợp tác sản xuất bộ phim bán tự truyện \"Being Charlie\", kể về một thiếu niên ở Los Angeles nghiện ma túy và có mối quan hệ căng thẳng với cha mình. Khi đó, Nick Reiner 22 tuổi và cho biết đã ra vào các trung tâm cai nghiện 17 lần kể từ năm 15 tuổi.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Tổng thống Trump tiết lộ quan điểm lãi suất của Chủ tịch Fed kế tiếp",
    "slug": "tong-thong-trump-tiet-lo-quan-diem-lai-suat-cua-chu-tich-fed-ke-tiep",
    "link": "https://baotintuc.vn/the-gioi/tong-thong-trump-tiet-lo-quan-diem-lai-suat-cua-chu-tich-fed-ke-tiep-20251218152108482.htm",
    "pubDate": "12/18/2025 3:38:00 PM",
    "description": "Tổng thống Mỹ Donald Trump ngày 17/12 cho biết người mà ông lựa chọn làm Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) sẽ là người tin tưởng mạnh mẽ vào việc giảm lãi suất.",
    "content": "<a href='https://baotintuc.vn/the-gioi/tong-thong-trump-tiet-lo-quan-diem-lai-suat-cua-chu-tich-fed-ke-tiep-20251218152108482.htm'><img src='https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/1812-trump.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Tổng thống Mỹ Donald Trump ngày 17/12 cho biết người mà ông lựa chọn làm Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) sẽ là người tin tưởng mạnh mẽ vào việc giảm lãi suất.",
    "image": "https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/1812-trump.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/1812-trump.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tổng thống Mỹ Donald Trump phát biểu tại Nhà Trắng, Washington, D.C. Ảnh: THX/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Dẫn lời Tổng thống Trump,&nbsp;hãng tin Reuters cho biết nhà lãnh đạo Mỹ đã nhấn mạnh rằng ông&nbsp;sẽ sớm công bố chủ tịch tiếp theo của Cục Dự trữ Liên bang và đó là \"một người tin vào việc giảm lãi suất, rất nhiều, và các khoản thanh toán thế chấp sẽ tiếp tục giảm”.</p>\n\n<p>Phát biểu được đưa ra trong bài diễn văn cuối năm tại Nhà Trắng, trong đó ông Trump ca ngợi những thành tựu về kinh tế và an ninh quốc gia trong năm đầu của nhiệm kỳ thứ hai. Trước đó, ông cũng từng hé lộ sẽ công bố người kế nhiệm Chủ tịch Fed đương nhiệm Jerome Powell vào đầu năm tới.</p>\n\n<p>Các ứng viên được đồn đoán cho vị trí này, gồm Cố vấn Kinh tế Nhà Trắng Kevin Hassett, cựu Thống đốc Fed Kevin Warsh và Thống đốc Fed đương nhiệm Chris Waller, đều được xem là những người ủng hộ việc hạ lãi suất xuống thấp hơn mức hiện tại.</p>\n\n<p>Tuy nhiên, chưa ai trong số họ tuyên bố rõ ràng rằng sẽ thúc đẩy ngân hàng trung ương Mỹ cắt giảm lãi suất xuống mức thấp như ông Trump mong muốn - trong một số trường hợp xuống mức 1% như thời kỳ khủng hoảng.</p>\n\n<p>Hiện lãi suất điều hành của Fed dao động trong khoảng 3,5% - 3,75%, sau ba lần cắt giảm trong năm nay. Ngay cả cố vấn kinh tế Stephen Miran, thống đốc Fed được bổ nhiệm gần đây, cũng không ủng hộ mức lãi suất thấp đến vậy.</p>\n\n<p>Tổng thống Trump nhiều lần bày tỏ mong muốn hạ lãi suất thế chấp, song mức lãi suất do Fed kiểm soát chỉ tác động một phần đến chi phí vay dài hạn. Lãi suất thế chấp chủ yếu biến động theo kỳ vọng của nhà đầu tư về tăng trưởng kinh tế và lạm phát của Mỹ. Trên thực tế, lãi suất này hầu như không thay đổi trong năm qua, dao động trong khoảng 6,3% - 6,4% kể từ ngày 1/5 và chưa cho thấy dấu hiệu giảm rõ rệt.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Tuần trước, trong cuộc phỏng vấn với Nhật báo Phố Wall (WSJ), ông Trump cho biết đang nghiêng về việc lựa chọn ông Warsh hoặc ông Hassett làm người đứng đầu Fed tiếp theo. Tuy nhiên, các cuộc phỏng vấn với những ứng viên khác, trong đó có ông Waller, vẫn tiếp tục diễn ra trong ngày 17/12. Ông Waller là một trong những nhà hoạch định chính sách của Fed sớm ủng hộ việc giảm lãi suất, nhưng đồng thời kiên quyết bảo vệ tính độc lập của Fed.</p>\n\n<p>Tổng thống Trump nói với tờ báo rằng ông cho rằng Chủ tịch Fed tiếp theo nên tham khảo ý kiến của ông khi thiết lập chính sách lãi suất, khác với thông lệ lâu nay.</p>\n\n<p>“Trước đây, việc tham khảo ý kiến từng diễn ra thường xuyên, nhưng giờ thì không. Tôi không nghĩ chủ tịch mới nên làm chính xác những gì chúng tôi nói, nhưng chắc chắn chúng tôi là một tiếng nói thông minh và nên được lắng nghe”, ông Trump nói.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Tiêu điểm trong ngày: Mở cánh cửa cơ hội",
    "slug": "tieu-diem-trong-ngay-mo-canh-cua-co-hoi",
    "link": "https://baotintuc.vn/the-gioi/tieu-diem-trong-ngay-mo-canh-cua-co-hoi-20251218151234086.htm",
    "pubDate": "12/18/2025 3:17:00 PM",
    "description": "Như Tổng Thư ký Liên hợp quốc (LHQ) António Guterres nhiều lần khẳng định, di cư hợp pháp là động lực mạnh mẽ nâng cao tiến bộ, thúc đẩy tăng trưởng kinh tế, kết nối các nền văn hóa và mang lại lợi ích cho các quốc gia xuất xứ và điểm đến, là yếu tố thiết yếu để đạt được các Mục tiêu Phát triển bền vững.",
    "content": "<a href='https://baotintuc.vn/the-gioi/tieu-diem-trong-ngay-mo-canh-cua-co-hoi-20251218151234086.htm'><img src='https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2023/08/25/di-cu-25082023.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Như Tổng Thư ký Liên hợp quốc (LHQ) António Guterres nhiều lần khẳng định, di cư hợp pháp là động lực mạnh mẽ nâng cao tiến bộ, thúc đẩy tăng trưởng kinh tế, kết nối các nền văn hóa và mang lại lợi ích cho các quốc gia xuất xứ và điểm đến, là yếu tố thiết yếu để đạt được các Mục tiêu Phát triển bền vững.",
    "image": "https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2023/08/25/di-cu-25082023.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/11/26/Antonio-Guterres-26112025-01.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tổng thư ký LHQ Antonio Guterres. Ảnh: THX/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Thông điệp này cũng được nêu bật trong Ngày Quốc tế Người di cư 18/12 năm nay, khi&nbsp;Tổ chức Di cư quốc tế (IOM) lựa chọn chủ đề “Câu chuyện vĩ đại của tôi: Văn hóa và Phát triển”, nhấn mạnh di cư hợp pháp, an toàn và trật tự là chìa khóa mở ra cánh cửa cơ hội để thúc đẩy phát triển bền vững, xây dựng xã hội kết nối, thích nghi và hỗ trợ lẫn nhau, đem lại lợi ích cho tất cả mọi người.</p>\n\n<p>Theo Quỹ Dân số Liên hợp quốc (UNFPA), đến giữa năm 2024, số người di cư quốc tế đạt mức kỷ lục 304 triệu người, tương đương 3,7% dân số toàn cầu. IOM ước tính lượng kiều hối gửi về các quốc gia thu nhập thấp và trung bình đạt khoảng 685 tỷ USD – mức cao nhất từ trước đến nay. Những con số này phản ánh rõ vai trò ngày càng lớn của di cư trong dòng chảy kinh tế toàn cầu.</p>\n\n<p>Trong bối cảnh nhiều quốc gia đang đối mặt tình trạng già hóa dân số và thiếu hụt lao động, nguồn lao động nhập cư trở thành lực lượng rất cần thiết cho nền kinh tế toàn cầu. Thực tế cho thấy, phần lớn người di cư nằm trong độ tuổi lao động và tập trung tại các nước có thu nhập cao, chiếm khoảng 68,4% lực lượng lao động di cư toàn cầu (114,7 triệu người), bên cạnh 17,4% làm việc tại các quốc gia có thu nhập trung bình cao hơn.</p>\n\n<p>Không chỉ đóng góp về kinh tế, người di cư còn mang theo những giá trị văn hóa đặc trưng của quê hương, trở thành những “đại sứ văn hóa” trong đời sống xã hội nước sở tại. Thông qua ẩm thực, nghệ thuật, ngôn ngữ và phong tục, các cộng đồng nhập cư đã góp phần làm phong phú bản sắc văn hóa của nhiều quốc gia tiếp nhận. Trong bối cảnh toàn cầu hóa sâu rộng, việc tiếp nhận và tôn trọng sự đa dạng văn hóa được xem là nền tảng để xây dựng các xã hội bao dung, gắn kết và phát triển bền vững.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2023/02/22/nguoi-di-cu-toi-my-2222023.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Người di cư di chuyển tới Nuevo Morelos, bang Veracruz, Mexico, trong hành trình tới Mỹ. Ảnh tư liệu: AFP/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Tuy nhiên, những lợi ích của di cư chỉ có thể được phát huy đầy đủ khi quá trình này diễn ra một cách hợp pháp, an toàn, có trật tự và được quản lý hiệu quả. Kể từ năm 2014, gần 70.000 người di cư đã thiệt mạng hoặc mất tích dọc theo các tuyến đường bộ và đường biển - con số đau lòng phản ánh những rủi ro nghiêm trọng của di cư không an toàn và trái phép. Con số thực tế có thể cao hơn nhiều.&nbsp;</p>\n\n<p>Bên cạnh đó, lao động nhập cư vẫn đối mặt nhiều thách thức về việc làm và an sinh xã hội. Theo Tổ chức Lao động quốc tế (ILO), tỷ lệ thất nghiệp của người di cư cao hơn so với người không di cư (7,2% so với 5,2%), trong đó phụ nữ nhập cư chịu tác động nặng nề hơn với tỷ lệ thất nghiệp lên tới 8,7%. Các rào cản về ngôn ngữ, việc không được công nhận trình độ, phân biệt đối xử và hạn chế tiếp cận dịch vụ xã hội tiếp tục là những vấn đề cần được giải quyết.</p>\n\n<p>Trước thực trạng đó, ILO kêu gọi các quốc gia xây dựng chính sách có mục tiêu nhằm hỗ trợ người di cư quốc tế, cải thiện khả năng tiếp cận việc làm thỏa đáng, tăng cường bảo vệ quyền lợi lao động và thúc đẩy hội nhập xã hội. Quản lý nhập cư thông qua cấp giấy tờ hợp pháp, công nhận kỹ năng và hỗ trợ hòa nhập không chỉ giúp người di cư ổn định cuộc sống, mà còn góp phần tăng cường khả năng thích ứng và phát triển bền vững của các xã hội tiếp nhận.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2023/08/25/di-cu-25082023.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Người di cư trên đảo Lampedusa, Italy. Ảnh tư liệu: AFP/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Nhiều quốc gia đã triển khai các chính sách chủ động nhằm thu hút và hỗ trợ lao động nhập cư có tay nghề. Đức áp dụng Thẻ Xanh EU và Luật Nhập cư mới; Australia triển khai các loại thị thực theo kỹ năng gắn với bảo trợ doanh nghiệp; Các Tiểu vương quốc Arập Thống nhất (UAE) cải cách hệ thống bảo lãnh và cấp thị thực cư trú dài hạn cho chuyên gia chất lượng cao; Hàn Quốc chuẩn bị lộ trình hỗ trợ tổng hợp nguồn nhân lực nước ngoài và sửa đổi Luật tuyển dụng người nước ngoài.</p>\n\n<p>Trong bức tranh di cư toàn cầu nhiều thách thức, Việt Nam được cộng đồng quốc tế đánh giá là một quốc gia chủ động, có trách nhiệm trong thúc đẩy di cư hợp pháp, an toàn và có trật tự. Việt Nam là một trong những quốc gia sớm tham gia và tích cực triển khai Thỏa thuận toàn cầu về Di cư hợp pháp, an toàn và trật tự (GCM) của Liên hợp quốc, coi đây là khuôn khổ hợp tác quan trọng nhằm xây dựng hệ thống quản trị di cư hiệu quả, bao trùm và bền vững. Bà Kendra Rinas, Trưởng Phái đoàn IOM tại Việt Nam đánh giá Việt Nam là quốc gia đi đầu trong triển khai Thỏa thuận GCM và đã thể hiện vai trò dẫn dắt trong lĩnh vực này. Trưởng đại diện IOM bày tỏ ấn tượng trước những nỗ lực của Việt Nam trong quản trị di cư và cho rằng cách tiếp cận năng động của Việt Nam – cân bằng giữa tăng trưởng kinh tế, hợp tác quốc tế và phát triển lấy con người làm trung tâm, mang lại những bài học giá trị cho các quốc gia khác trên thế giới.</p>\n\n<p>Trong một thế giới ngày càng kết nối, hành trình di cư là hành trình tìm kiếm hy vọng và cơ hội tốt hơn. Theo IOM, các chính sách thông minh hơn, sự hợp tác chặt chẽ hơn và các cam kết mạnh mẽ hơn, đặc biệt trong hoạt động chống nạn buôn người, ngăn chặn nhập cư bất hợp pháp, sẽ giúp di cư an toàn, có trật tự mang lại lợi ích cho tất cả các bên. Khi di cư tiếp tục định hình nền kinh tế, cộng đồng và sự phát triển toàn cầu, câu chuyện của người di cư là câu chuyện chung của nhân loại, nơi các hành trình di cư cá nhân, nếu được quản lý hiệu quả, sẽ góp phần tạo dựng sự thịnh vượng chung, hướng tới một tương lai công bằng, bền vững và bao trùm hơn.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Trung Quốc lên tiếng về căng thẳng Mỹ - Venezuela",
    "slug": "trung-quoc-len-tieng-ve-cang-thang-my-venezuela",
    "link": "https://baotintuc.vn/the-gioi/trung-quoc-len-tieng-ve-cang-thang-my-venezuela-20251218145141254.htm",
    "pubDate": "12/18/2025 3:09:00 PM",
    "description": "Trước các biện pháp phong tỏa và đe dọa quân sự của Mỹ, Trung Quốc tái khẳng định quan hệ đối tác chiến lược với Venezuela, kêu gọi tôn trọng chủ quyền và phản đối can thiệp đơn phương.",
    "content": "<a href='https://baotintuc.vn/the-gioi/trung-quoc-len-tieng-ve-cang-thang-my-venezuela-20251218145141254.htm'><img src='https://media.baotintuc.vn/Upload/86TcdCyeQdSwQkULe681Gw/files/2025/12/vna_potal_tong_thong_venezuela_thong_bao_dieu_chinh_chien_luoc_quoc_phong_8472651.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Trước các biện pháp phong tỏa và đe dọa quân sự của Mỹ, Trung Quốc tái khẳng định quan hệ đối tác chiến lược với Venezuela, kêu gọi tôn trọng chủ quyền và phản đối can thiệp đơn phương.",
    "image": "https://media.baotintuc.vn/Upload/86TcdCyeQdSwQkULe681Gw/files/2025/12/vna_potal_tong_thong_venezuela_thong_bao_dieu_chinh_chien_luoc_quoc_phong_8472651.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/86TcdCyeQdSwQkULe681Gw/files/2025/12/vna_potal_tong_thong_venezuela_thong_bao_dieu_chinh_chien_luoc_quoc_phong_8472651.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ngoại trưởng Trung Quốc Vương Nghị khẳng định ủng hộ Venezuela bảo vệ chủ quyền, đồng thời phản đối sức ép từ Mỹ khi tình hình quân sự và ngoại giao tại khu vực Caribe ngày càng nóng (trong ảnh: Tổng thống Venezuela Nicolas Maduro dự một sự kiện của Lực lượng Vũ trang Quốc gia Bolivar tại Caracas, ngày 28/8/2025). Ảnh: REUTERS/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Theo hãng thông tấn Anadolu và Nhật báo Sabah (Thổ Nhĩ Kỳ), trong bối cảnh căng thẳng giữa Mỹ và Venezuela leo thang, Trung Quốc đã có những động thái ngoại giao rõ ràng nhằm bày tỏ sự ủng hộ đối với Caracas, đồng thời phản đối những hành động được cho là \"đe dọa&nbsp;đơn phương\" từ phía Washington.&nbsp;</p>\n\n<p>Cụ thể, trong cuộc điện đàm ngày 17/12 với Ngoại trưởng Venezuela Yvan Gil, Ngoại trưởng Trung Quốc Vương Nghị đã khẳng định lập trường rõ ràng của Bắc Kinh. Ông Vương Nghị nhấn mạnh: \"Cộng đồng quốc tế tin rằng họ hiểu và ủng hộ lập trường của Venezuela trong việc bảo vệ các quyền và lợi ích hợp pháp của mình\".</p>\n\n<p>Nhà ngoại giao hàng đầu Trung Quốc cũng tuyên bố rằng Bắc Kinh phản đối \"mọi hình thức bắt nạt đơn phương và ủng hộ tất cả các quốc gia trong việc bảo vệ chủ quyền và phẩm giá quốc gia của mình\". Ông Vương Nghị đặc biệt nhấn mạnh: \"Venezuela có quyền tự chủ phát triển hợp tác cùng có lợi với các quốc gia khác\".</p>\n\n<p>Trong cuộc trao đổi trên, ông Vương Nghị cũng nhắc lại tính chất đặc biệt của mối quan hệ hai nước: \"Trung Quốc và Venezuela là đối tác chiến lược, bên cạnh đó, sự tin tưởng và hỗ trợ lẫn nhau là truyền thống trong quan hệ Trung Quốc - Venezuela\".</p>\n\n<p><strong>Venezuela kiên quyết trước áp lực Mỹ</strong></p>\n\n<p>Phía Venezuela cũng thể hiện quyết tâm mạnh mẽ trong việc bảo vệ chủ quyền quốc gia. Ngoại trưởng Yvan Gil thông báo với phía Trung Quốc rằng Caracas và người dân Venezuela sẽ \"kiên quyết bảo vệ chủ quyền và độc lập của nước này, kiên quyết bảo vệ các quyền hợp pháp của mình và sẽ không chấp nhận bất kỳ mối đe dọa nào từ thế lực bên ngoài áp đặt\".</p>\n\n<p>Về phần mình, Bộ trưởng Quốc phòng Venezuela Padrino Lopez đã có phát biểu cứng rắn tại một sự kiện ở Caracas, với sự có mặt của các chỉ huy quân sự cấp cao. Ông tuyên bố: \"Chúng tôi nói với chính phủ Mỹ và tổng thống của họ rằng chúng tôi không hề bị đe dọa\". Ông cũng nhấn mạnh: \"Phẩm giá của Venezuela không thể bị thương lượng hay khuất phục bởi bất kỳ ai\".</p>\n\n<p><strong>Lệnh phong tỏa và leo thang quân sự</strong></p>\n\n<p>Căng thẳng giữa Mỹ và Venezuela đã lên đến mức đáng báo động khi Tổng thống Mỹ Donald Trump ra lệnh \"phong tỏa toàn diện\" các tàu chở dầu \"bị trừng phạt\" rời hoặc vào Venezuela. Ông Trump tuyên bố trên nền tảng Truth Social rằng \"Venezuela hoàn toàn bị bao vây bởi hạm đội lớn nhất từng được tập hợp trong lịch sử Nam Mỹ\".</p>\n\n<p>Mỹ cũng đã điều động hàng nghìn binh sĩ và gần chục tàu chiến, bao gồm cả một tàu sân bay, đến các khu vực xung quanh bờ biển Caribe của Venezuela. Trong 4 tháng qua, lực lượng Mỹ đã duy trì sự hiện diện quân sự đáng kể và ngày càng tăng ở vùng biển Caribe, tiến hành các cuộc tấn công nhằm vào các tàu bị cáo buộc buôn bán ma túy, nhưng không công bố bất kỳ bằng chứng nào cho công chúng.</p>\n\n<p>Tình hình leo thang hơn nữa khi tuần trước, lực lượng Mỹ bắt giữ một tàu chở dầu \"bị trừng phạt\" ngoài khơi bờ biển Venezuela, một hành động mà Caracas gọi là \"cướp biển quốc tế\". Ông Trump cũng cho biết quân đội Mỹ có thể sớm tiến hành các cuộc tấn công trên bộ vào lãnh thổ Venezuela.</p>\n\n<p>Tổng thống Venezuela Nicolas Maduro đã đưa ra cảnh báo nghiêm trọng về nguy cơ xảy ra xung đột trong bối cảnh căng thẳng hiện tại. Chính phủ Venezuela cáo buộc Mỹ tìm cách giành quyền kiểm soát trữ lượng dầu mỏ khổng lồ của Venezuela, một cáo buộc mà Washington bác bỏ. Caracas nhấn mạnh rằng áp lực quân sự và kinh tế ngày càng gia tăng có nguy cơ gây bất ổn khu vực.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p><strong>Mexico và lời kêu gọi can thiệp của LHQ</strong></p>\n\n<p>Mexico cũng tham gia vào những nỗ lực nhằm hạ nhiệt căng thẳng. Tổng thống Claudia Sheinbaum đã có lời kêu gọi mạnh mẽ đối với Liên hợp quốc (LHQ): \"Tôi kêu gọi LHQ thực hiện vai trò của mình.&nbsp;Họ phải đảm nhận vai trò của mình để ngăn chặn bất kỳ cuộc đổ máu nào\".</p>\n\n<p>Bà Sheinbaum khẳng định Mexico phản đối sự can thiệp của nước ngoài vào Venezuela và kêu gọi đối thoại nhằm giảm leo thang căng thẳng giữa Caracas và Washington. Bà cũng đề xuất Mexico là nước chủ nhà tiềm năng cho các cuộc đàm phán giữa hai nước, đồng thời nhấn mạnh: \"Toàn thế giới phải đảm bảo rằng không có sự can thiệp nào và phải có một giải pháp hòa bình\".</p>\n\n<p>Trong khi đó, người phát ngôn của LHQ ngày 18/12 cho biết, Tổng thư ký LHQ Antonio Guterres đã kêu gọi kiềm chế và giảm leo thang ngay lập tức tình hình ở vùng biển Caribe. Trả lời các câu hỏi về những động thái mới nhất của Mỹ đối với Venezuela, Farhan Haq, Phó phát ngôn viên của Tổng thư ký LHQ, nêu rõ trong cuộc họp báo thường kỳ rằng ông Guterres đang theo dõi rất sát sao tình hình hiện tại và đang liên hệ với các bên liên quan.</p>\n\n<p>Ông Haq cho biết, Tổng thư ký LHQ kêu gọi tất cả các bên liên quan tôn trọng các nghĩa vụ của mình theo luật quốc tế, bao gồm Hiến chương LHQ và bất kỳ khuôn khổ pháp lý nào khác có thể áp dụng, để bảo vệ hòa bình trong khu vực. Ông Haq nhấn mạnh ông Guterres tin rằng mọi khác biệt phải được giải quyết bằng các biện pháp hòa bình.</p>\n\n<p>Người phát ngôn trên cho biết, nếu Venezuela đưa vấn đề này ra LHQ, thì phần lớn vấn đề đó có thể sẽ do các thành viên Hội đồng Bảo an xem xét. Ông Haq nói thêm rằng, ở giai đoạn này, điều quan trọng là phải tiếp tục các hoạt động ngoại giao và theo đuổi một giải pháp hòa bình thông qua đối thoại.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Vinh danh khúc tráng ca về tình hữu nghị Việt – Lào",
    "slug": "vinh-danh-khuc-trang-ca-ve-tinh-huu-nghi-viet-lao",
    "link": "https://baotintuc.vn/the-gioi/vinh-danh-khuc-trang-ca-ve-tinh-huu-nghi-viet-lao-20251218143020516.htm",
    "pubDate": "12/18/2025 2:32:00 PM",
    "description": "Ngày 18/12, tại trụ sở Đại sứ quán Việt Nam tại Lào ở thủ đô Viêng Chăn, được sự ủy quyền của Ban Tổ chức Giải thưởng toàn quốc về Thông tin đối ngoại, Đại sứ quán Việt Nam tại Lào đã tổ chức Lễ trao Giải Ba – Giải thưởng toàn quốc về Thông tin đối ngoại lần thứ XI năm 2025, cho tác phẩm “Bản giao hưởng Hồng Hà – Mekong” của Nghệ sĩ Quốc gia, Nhạc sĩ Lào Douangmixay Likaya.",
    "content": "<a href='https://baotintuc.vn/the-gioi/vinh-danh-khuc-trang-ca-ve-tinh-huu-nghi-viet-lao-20251218143020516.htm'><img src='https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/18/Douangmixay-Likaya-18122025-01.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 18/12, tại trụ sở Đại sứ quán Việt Nam tại Lào ở thủ đô Viêng Chăn, được sự ủy quyền của Ban Tổ chức Giải thưởng toàn quốc về Thông tin đối ngoại, Đại sứ quán Việt Nam tại Lào đã tổ chức Lễ trao Giải Ba – Giải thưởng toàn quốc về Thông tin đối ngoại lần thứ XI năm 2025, cho tác phẩm “Bản giao hưởng Hồng Hà – Mekong” của Nghệ sĩ Quốc gia, Nhạc sĩ Lào Douangmixay Likaya.",
    "image": "https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/18/Douangmixay-Likaya-18122025-01.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/18/Douangmixay-Likaya-18122025-05.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đại sứ Việt Nam tại Lào Nguyễn Minh Tâm phát biểu tại sự kiện. Ảnh: Xuân Tú/TTXVN</figcaption>\n</figure>\n\n<p>Tham dự buổi lễ có Đại sứ Việt Nam tại Lào Nguyễn Minh Tâm; Nghệ sĩ Quốc gia, Nhạc sĩ Douangmixay Likaya, cùng đông đảo cán bộ, nhân viên Đại sứ quán và đại diện các cơ quan bên cạnh Đại sứ quán Việt Nam tại Lào.</p>\n\n<p>Theo phóng viên TTXVN tại Viêng Chăn, tác phẩm “Bản giao hưởng Hồng Hà – Mekong” của Nghệ sĩ Quốc gia, Nhạc sĩ Douangmixay Likaya được vinh danh là một trong 24 Giải Ba, là minh chứng sinh động cho sức mạnh của văn hóa, nghệ thuật trong công tác thông tin đối ngoại giữa hai nước Việt Nam – Lào. Tác phẩm không chỉ tôn vinh giá trị bất hủ của 4 câu thơ của Chủ tịch Hồ Chí Minh về quan hệ Việt Nam – Lào, mà còn thể hiện sâu sắc tình cảm hữu nghị vĩ đại, đoàn kết đặc biệt giữa hai dân tộc, được “viết” bằng giai điệu, bằng sự tinh tế và chiều sâu trải nghiệm của một nghệ sĩ đã dành trọn cuộc đời cho những giá trị tốt đẹp của mối quan hệ Lào – Việt, Việt – Lào.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/18/Douangmixay-Likaya-18122025-02.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nghệ sĩ Quốc gia, nhạc sĩ Lào Douangmixay Likaya, phát biểu tại sự kiện. Ảnh: Xuân Tú/TTXVN</figcaption>\n</figure>\n\n<p>Sau khi nhận giải, Nghệ sĩ Quốc gia, Nhạc sĩ Douangmixay Likaya bày tỏ niềm vinh dự sâu sắc. Ông cho biết tác phẩm là kết tinh của toàn bộ tâm huyết, trí tuệ và tình cảm thiêng liêng mà ông trân trọng kính dâng lên Chủ tịch Hồ Chí Minh kính yêu, cũng như mối quan hệ thủy chung, son sắt giữa hai dân tộc Lào – Việt Nam.</p>\n\n<p>Nghẹn ngào không nói nên lời, xúc động như chạm đến tận đáy trái tim, Nghệ sĩ Quốc gia, Nhạc sĩ Douangmixay Likaya chia sẻ rằng trong suốt quá trình ấp ủ và sáng tác, hình ảnh sự hy sinh to lớn của các chiến sĩ tình nguyện, bộ đội Việt Nam vượt núi băng rừng, cùng nhân dân các dân tộc Lào kề vai sát cánh chiến đấu chống kẻ thù chung luôn hiện hữu, day dứt trong tâm trí ông.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/18/Douangmixay-Likaya-18122025-01.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đại sứ Việt Nam tại Lào Nguyễn Minh Tâm tặng hoa chúc mừng Nghệ sĩ Quốc gia, nhạc sĩ Lào Douangmixay Likaya. Ảnh: Xuân Tú/TTXVN</figcaption>\n</figure>\n\n<p>Theo nhạc sĩ, toàn bộ giai điệu giao hưởng và hợp xướng của tác phẩm, được nâng đỡ bởi những vần thơ bất hủ của Chủ tịch Hồ Chí Minh về tình đoàn kết Lào – Việt Nam, chính là nén tâm nhang thành kính tưởng nhớ các anh hùng liệt sĩ và ca ngợi mối tình son sắt, thiêng liêng giữa hai dân tộc – một mối tình mà không lời ca, tiếng hát hay loài hoa nào có thể diễn tả trọn vẹn.</p>\n\n<p>Nhạc sĩ Douangmixay Likaya cũng cho biết, thời gian tới ông mong muốn sáng tác một bản giao hưởng mới mang tên “Mối tình vĩnh cửu – Đường 9 Nam Lào”, đồng thời xuất bản một tuyển tập các ca khúc viết về tình nghĩa Lào – Việt, như một “cuốn sách bằng âm nhạc” nhằm gìn giữ ký ức lịch sử và lan tỏa những giá trị tốt đẹp cho các thế hệ mai sau.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/18/Douangmixay-Likaya-18122025-03.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các đại biểu tham dự sự kiện lắng nghe “Bản giao hưởng Hồng Hà - Mekong”, khúc tráng ca tình hữu nghị Việt - Lào. Ảnh: Xuân Tú/TTXVN</figcaption>\n</figure>\n\n<p>Giải thưởng toàn quốc về Thông tin đối ngoại là sáng kiến có ý nghĩa đặc biệt, được tổ chức thường niên nhằm tôn vinh các tác giả, nhóm tác giả có những tác phẩm, sản phẩm thông tin đối ngoại xuất sắc; qua đó góp phần đưa hình ảnh đất nước, con người, văn hóa và trí tuệ Việt Nam đến gần hơn với bạn bè quốc tế, đồng thời tôn vinh những tác phẩm góp phần tăng cường hiểu biết, thiện cảm và hợp tác giữa Việt Nam với các quốc gia, đối tác trên thế giới.</p>\n\n<p>Trong khuôn khổ mùa giải lần thứ XI – năm 2025, Giải thưởng đã thu hút 2.412 tác phẩm dự thi, được xét tặng ở 8 hạng mục. Ban Tổ chức đã trao 8 giải Nhất, 16 giải Nhì, 24 giải Ba và 40 giải Khuyến khích. Những con số này không chỉ phản ánh uy tín và sức lan tỏa của Giải thưởng, mà còn cho thấy nhu cầu ngày càng lớn của công chúng quốc tế đối với những thông điệp chân thực, nhân văn, giàu cảm hứng về Việt Nam – một đất nước yêu chuộng hòa bình, coi trọng hợp tác và luôn trân quý tình hữu nghị thủy chung với các dân tộc anh em.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/18/Douangmixay-Likaya-18122025-04.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nghệ sĩ Quốc gia, nhạc sĩ Lào Douangmixay Likaya chụp ảnh cùng các đại biểu tại sự kiện. Ảnh: Xuân Tú/TTXVN</figcaption>\n</figure>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Chủ tịch EC cảnh báo thực tế ‘nguy hiểm’ của EU sau khi Mỹ xoay trục chính sách",
    "slug": "chu-tich-ec-canh-bao-thuc-te-nguy-hiem-cua-eu-sau-khi-my-xoay-truc-chinh-sach",
    "link": "https://baotintuc.vn/the-gioi/chu-tich-ec-canh-bao-thuc-te-nguy-hiem-cua-eu-sau-khi-my-xoay-truc-chinh-sach-20251218142135390.htm",
    "pubDate": "12/18/2025 2:22:00 PM",
    "description": "Chủ tịch EC đã phác họa những rủi ro rất lớn của các quyết định mà các nhà lãnh đạo EU đang phải đối mặt, đồng thời cảnh báo về một trật tự quốc tế mới sau cú xoay trục mạnh mẽ trong chính sách của Washington đối với châu lục này.",
    "content": "<a href='https://baotintuc.vn/the-gioi/chu-tich-ec-canh-bao-thuc-te-nguy-hiem-cua-eu-sau-khi-my-xoay-truc-chinh-sach-20251218142135390.htm'><img src='https://media.baotintuc.vn/Upload/86TcdCyeQdSwQkULe681Gw/files/2025/07/vna_potal_my_va_eu_dat_thoa_thuan_thuong_mai_8175502.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chủ tịch EC đã phác họa những rủi ro rất lớn của các quyết định mà các nhà lãnh đạo EU đang phải đối mặt, đồng thời cảnh báo về một trật tự quốc tế mới sau cú xoay trục mạnh mẽ trong chính sách của Washington đối với châu lục này.",
    "image": "https://media.baotintuc.vn/Upload/86TcdCyeQdSwQkULe681Gw/files/2025/07/vna_potal_my_va_eu_dat_thoa_thuan_thuong_mai_8175502.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/86TcdCyeQdSwQkULe681Gw/files/2025/07/vna_potal_my_va_eu_dat_thoa_thuan_thuong_mai_8175502.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tổng thống Mỹ Donald Trump, phải, tại cuộc gặp Chủ tịch Ủy ban châu Âu (EC), bà Ursula von der Leyen ở khu nghỉ dưỡng ở Turnberry, Scotland, ngày 27/7/2025. Ảnh: REUTERS/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Kênh Euronews ngày 17/12 cho biết Chủ tịch Ủy ban châu Âu (EC), bà Ursula von der Leyen đã nâng mức độ cấp bách trước thềm cuộc họp then chốt của 27 nhà lãnh đạo Liên minh châu Âu (EU) tại Brussels vào hôm 18/12, coi các cuộc thảo luận là mang tính quyết định đối với an ninh và sự độc lập của châu Âu.</p>\n\n<p>Phát biểu trước nghị trường Strasbourg vào sáng 17/12, bà von der Leyen nói: “Hòa bình của ngày hôm qua đã không còn. Chúng ta không có thời gian để đắm chìm trong hoài niệm. Điều quan trọng là cách chúng ta đối mặt với hiện tại. Chúng ta biết tính cấp bách. Nó rất gay gắt. Tất cả chúng ta đều cảm nhận được. Tất cả chúng ta đều nhìn thấy”.</p>\n\n<p>EU đang đứng trước quyết định về hai vấn đề quan trọng có thể định hình hình ảnh toàn cầu và vị thế quốc tế của khối.</p>\n\n<p>Thứ nhất, EU phải quyết định làm thế nào để duy trì nền kinh tế Ukraine và bảo đảm nước này vẫn có khả năng chống chọi với sự gây hấn của Liên bang Nga.</p>\n\n<p>Thứ hai, EU phải lựa chọn có ký kết một hiệp định thương mại tự do với khối Mercosur ở Nam Mỹ hay không, nhằm khôi phục niềm tin vào các thỏa thuận thương mại dựa trên luật lệ, vốn đã rơi xuống mức thấp mới kể từ khi chính quyền Trump nhiệm kỳ hai xuất hiện.</p>\n\n<p>Về Ukraine, bà von der Leyen ủng hộ một kế hoạch chưa từng có tiền lệ nhằm sử dụng các tài sản nhà nước của Liên bang Nga bị đóng băng để bảo lãnh cho một khoản vay bồi thường của Ukraine.</p>\n\n<p>Tuy nhiên, cách tiếp cận này đã chia rẽ các nhà lãnh đạo EU, và Bỉ – nơi nắm giữ phần lớn số tài sản của Liên bang Nga bị đóng băng vẫn chưa đồng ý rằng các yêu cầu của nước này về việc phân bổ rủi ro đồng đều giữa các quốc gia EU đã được giải quyết thỏa đáng.</p>\n\n<p>Các nhà lãnh đạo cũng đang đối mặt với một quyết định then chốt khác, đó là 25 năm sau khi các cuộc đàm phán bắt đầu, họ có nên ký kết hiệp định thương mại tự do với khối Mercosur ở Nam Mỹ hay không.</p>\n\n<p>Kế hoạch này cần sự ủng hộ của cái gọi là “đa số đủ điều kiện” của các quốc gia thành viên, tức là ít nhất 15 nước đại diện cho tối thiểu 65% dân số của khối.</p>\n\n<p>Một số quốc gia lớn, trong đó có Pháp, đang nghiêng về việc phản đối thỏa thuận khi các ngành nông nghiệp trong nước của họ vận động chống lại.</p>\n\n<p>Italy nổi lên như “người nắm lá bài quyết định”, bởi Paris cần sự ủng hộ của Rome để hình thành một “đa số ngăn chặn” nhằm làm đổ vỡ kế hoạch.</p>\n\n<p>Tuy nhiên, Thủ tướng Italy Giorgia Meloni vẫn giữ kín quan điểm, khiến số phận của thỏa thuận trở nên khó đoán.</p>\n\n<p>Pháp cũng đang tìm kiếm sự ủng hộ để trì hoãn cuộc bỏ phiếu sang năm tới, một động thái mà những người ủng hộ cho rằng có thể thực chất giết chết thỏa thuận và làm suy yếu nghiêm trọng vị thế của EU tại Nam Mỹ cũng như trên toàn thế giới.</p>\n\n<p>Điều được đặt lên bàn cân là uy tín của khối 27 thành viên trong việc định hình chính sách đối ngoại và thương mại, khi EU phải đối mặt với một chính quyền Trump quyết liệt hơn theo đuổi chính sách thương mại và đối ngoại “Nước Mỹ trên hết”.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Trong bài phát biểu của mình, bà von der Leyen trực diện đề cập đến sự thay đổi gần đây trong cách tiếp cận của Mỹ đối với châu Âu, nhấn mạnh rằng: “Chúng ta, những người châu Âu, không thể để các quan điểm thế giới của người khác định nghĩa chúng ta”,</p>\n\n<p>Chủ tịch Ủy ban châu Âu nói: “Không ai trong chúng ta nên bị sốc trước những gì người khác nói về châu Âu. Nhưng tôi xin nói điều này, đây sẽ không phải là lần đầu tiên những giả định về châu Âu bị chứng minh là lỗi thời. Và cũng sẽ không phải là lần đầu tiên người ta nhận ra rằng trật tự thế giới hậu chiến đang thay đổi đến mức không thể nhận ra”.</p>\n\n<p>Những phát biểu này được đưa ra sau khi Mỹ công bố Chiến lược An ninh Quốc gia 2025 (NSS 2025) với giọng điệu gay gắt cảnh báo về sự “suy thoái văn minh” sắp xảy ra của châu Âu.</p>\n\n<p>Không lâu sau khi tài liệu này được công bố, Tổng thống Mỹ Donald Trump mô tả châu lục này là tập hợp của các “quốc gia mục ruỗng” do những chính trị gia “yếu kém” lãnh đạo.</p>\n\n<p>Gần nhất là trong ngày 16/12, Đại diện Thương mại Mỹ Jamieson Greer đã tiếp tục công kích các quy định trong lĩnh vực kĩ thuật số của EU, cáo buộc khối này và các quốc gia thành viên áp đặt những “vụ kiện, thuế, tiền phạt và chỉ thị mang tính phân biệt đối xử và quấy nhiễu” đối với các nhà cung cấp dịch vụ của Mỹ.</p>\n\n<p>Một người phát ngôn của EU đáp lại rằng “như chúng tôi đã nhiều lần làm rõ, các quy định của chúng tôi được áp dụng bình đẳng và công bằng cho tất cả các công ty hoạt động trong EU”.</p>\n\n<p>“Những quy định này bảo đảm một môi trường an toàn, công bằng và sân chơi bình đẳng trong EU, phù hợp với kỳ vọng của người dân chúng tôi”, người phát ngôn EU nói thêm.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Khoảng 1/2 số vụ deepfake khiêu dâm trẻ vị thành niên do bạn học gây ra",
    "slug": "khoang-12-so-vu-deepfake-khieu-dam-tre-vi-thanh-nien-do-ban-hoc-gay-ra",
    "link": "https://baotintuc.vn/the-gioi/khoang-12-so-vu-deepfake-khieu-dam-tre-vi-thanh-nien-do-ban-hoc-gay-ra-20251218135844249.htm",
    "pubDate": "12/18/2025 2:16:00 PM",
    "description": "Ngày 17/12, Cơ quan Cảnh sát Quốc gia Nhật Bản cho biết trong 9 tháng đầu năm 2025, khoảng 50% số vụ sử dụng công nghệ deepfake làm giả hình ảnh khiêu dâm trẻ dưới 18 tuổi do chính bạn học của nạn nhân thực hiện.",
    "content": "<a href='https://baotintuc.vn/the-gioi/khoang-12-so-vu-deepfake-khieu-dam-tre-vi-thanh-nien-do-ban-hoc-gay-ra-20251218135844249.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/18/deepfake.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 17/12, Cơ quan Cảnh sát Quốc gia Nhật Bản cho biết trong 9 tháng đầu năm 2025, khoảng 50% số vụ sử dụng công nghệ deepfake làm giả hình ảnh khiêu dâm trẻ dưới 18 tuổi do chính bạn học của nạn nhân thực hiện.",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/18/deepfake.jpg",
    "fullContent": "<p>Trong tổng số 79 vụ được xử lý, hơn 80% số nạn nhân là học sinh trung học cơ sở và trung học phổ thông, còn 5% là học sinh tiểu học. Trong đó, 53% vụ việc do bạn học cùng trường gây ra, trong khi một số ít do người quen qua mạng xã hội, nhân viên nhà trường hoặc học sinh trường khác.</p>\n\n<p>Cảnh sát xác định ít nhất 18% vụ việc sử dụng trực tiếp công cụ trí tuệ nhân tạo (AI) tạo sinh; 80% các vụ việc còn lại, cảnh sát không thể xác định phương thức mà thủ phạm sử dụng nhưng nhiều khả năng cũng có sự can thiệp của AI.&nbsp;Trong số các vụ việc, 4 vụ đã bị khởi tố (bao gồm tội phỉ báng), 6 vụ áp dụng biện pháp giáo dục đối với trẻ vị thành niên.</p>\n\n<p>Hình ảnh thường bị lợi dụng là ảnh kỷ yếu, album sự kiện của nhà trường. Việc tạo và phát tán nội dung khiêu dâm mà không có sự đồng ý là hành vi xâm phạm quyền cá nhân.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Trước lo ngại về nguy cơ từ deepfake, Chính phủ Nhật Bản đang triển khai lộ trình tăng cường an toàn internet cho trẻ em và thanh thiếu niên, dự kiến hoàn thiện các biện pháp cụ thể vào tháng 3/2027.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Trí tuệ nhân tạo: Cảnh báo về sự gia tăng thông tin sai lệch do AI",
    "slug": "tri-tue-nhan-tao-canh-bao-ve-su-gia-tang-thong-tin-sai-lech-do-ai",
    "link": "https://baotintuc.vn/the-gioi/tri-tue-nhan-tao-canh-bao-ve-su-gia-tang-thong-tin-sai-lech-do-ai-20251218135324224.htm",
    "pubDate": "12/18/2025 1:54:00 PM",
    "description": "Theo phóng viên TTXVN tại Bắc Phi, Giám đốc Cơ quan quản lý truyền thông nghe nhìn Maroc (HACA), bà Latifa Akherbach, cảnh báo trí tuệ nhân tạo (AI) đang trở thành công cụ chính làm gia tăng tình trạng lan truyền thông tin sai lệch, trong bối cảnh khoảng trống pháp lý và sự chậm trễ của các cơ chế quản lý, đang làm suy giảm niềm tin của công chúng đối với truyền thông.",
    "content": "<a href='https://baotintuc.vn/the-gioi/tri-tue-nhan-tao-canh-bao-ve-su-gia-tang-thong-tin-sai-lech-do-ai-20251218135324224.htm'><img src='https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/10/ai-data-center101225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo phóng viên TTXVN tại Bắc Phi, Giám đốc Cơ quan quản lý truyền thông nghe nhìn Maroc (HACA), bà Latifa Akherbach, cảnh báo trí tuệ nhân tạo (AI) đang trở thành công cụ chính làm gia tăng tình trạng lan truyền thông tin sai lệch, trong bối cảnh khoảng trống pháp lý và sự chậm trễ của các cơ chế quản lý, đang làm suy giảm niềm tin của công chúng đối với truyền thông.",
    "image": "https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/10/ai-data-center101225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/10/ai-data-center101225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ảnh minh họa: bloomenergy.com</figcaption>\n</figure>\n</div>\n\n<p>Phát biểu tại hội thảo “Chống tin giả: Các cách tiếp cận và tầm nhìn giao thoa”, do Bộ Thanh niên, Văn hóa và Truyền thông Maroc tổ chức, tại thủ đô Rabat, bà Akherbach nhấn mạnh tin giả không còn là hiện tượng nhất thời mà đã trở thành mối đe dọa mang tính hệ thống đối với quyền tiếp cận thông tin chính xác, đa dạng và chất lượng của người dân. Theo bà Akherbach, sự phát triển nhanh chóng của công nghệ AI, trong khi khuôn khổ pháp lý và các nguyên tắc quản trị toàn cầu chưa theo kịp, đã làm gia tăng mức độ \"tổn thương\" của các hệ thống truyền thông và khiến xã hội dễ bị thao túng thông tin hơn. AI - dù mang lại nhiều cơ hội, song cũng có thể bị lạm dụng để sản xuất và khuếch đại nội dung sai lệch với tốc độ và quy mô chưa từng có.</p>\n\n<p>Dẫn số liệu của Cơ quan Điều tiết Viễn thông quốc gia Maroc (ANRT), bà Akherbach cho biết 66,3% số người dân Maroc vẫn tiếp cận tin tức qua truyền hình, trong khi 26% lấy thông tin từ mạng xã hội. Báo chí trực tuyến chiếm 4,7% số người này, còn báo in và phát thanh chỉ đạt khoảng 1% mỗi loại. Trong khi đó, Báo cáo Tin tức số hóa năm 2025 cũng cho thấy khoảng 78% người dùng Internet tại Maroc tiếp cận tin tức qua các nền tảng số, trong đó YouTube và Facebook là hai kênh phổ biến nhất.</p>\n\n<p>Theo Giám đốc HACA, vai trò trung gian của báo chí chuyên nghiệp trong tiếp cận thông tin đang suy giảm, khiến công chúng không còn các “hàng rào biên tập\" quan trọng và mất đi sự kiểm chứng thông tin. Điều này làm gia tăng nguy cơ bị tác động do các chiến dịch gây ảnh hưởng, kể cả từ bên ngoài.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Cũng theo bà Akherbach, Maroc đang phải đối mặt với các chiến dịch thông tin sai lệch ngày càng tinh vi, từ tin giả liên quan đến đại dịch COVID-19, bầu cử năm 2021, động đất Al Haouz cho tới các chiến dịch truyền thông liên quan tới vấn đề khu vực Tây Sahara. Các hình thức thao túng bao gồm số liệu giả, bóp méo bản đồ, hình ảnh và video cắt ghép, cùng các nội dung nhằm vào cảm xúc, được khuếch đại qua các tài khoản ẩn danh hoặc tự động trên không gian mạng.</p>\n\n<p>Để đối phó với tình trạng nêu trên, bà Akherbach kêu gọi tạo ra “sức đề kháng của xã hội” bằng trách nhiệm chung của Nhà nước, các nền tảng số, giới truyền thông và người dân.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]