[
  {
    "title": "SEA Games 33: Dấu mốc lịch sử đua thuyền buồm Đông Nam Á",
    "slug": "sea-games-33-dau-moc-lich-su-dua-thuyen-buom-dong-nam-a",
    "link": "https://baotintuc.vn/the-thao/sea-games-33-dau-moc-lich-su-dua-thuyen-buom-dong-nam-a-20251218164849141.htm",
    "pubDate": "12/18/2025 4:51:00 PM",
    "description": "Trưa 18/12, tại khu vực thi đấu thuyền buồm của SEA Games 33, thể thao Đông Nam Á đã chứng kiến một khoảnh khắc đặc biệt mang dấu ấn lịch sử: Hoàng hậu Thái Lan Suthida trực tiếp ra sân thi đấu và cùng đội tuyển thuyền buồm quốc gia mang về tấm HCV đầu tiên ở nội dung keelboat SSL 47 – nội dung lần đầu xuất hiện trong chương trình Đại hội.",
    "content": "<a href='https://baotintuc.vn/the-thao/sea-games-33-dau-moc-lich-su-dua-thuyen-buom-dong-nam-a-20251218164849141.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/SEA-Games-33-logo-123.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Trưa 18/12, tại khu vực thi đấu thuyền buồm của SEA Games 33, thể thao Đông Nam Á đã chứng kiến một khoảnh khắc đặc biệt mang dấu ấn lịch sử: Hoàng hậu Thái Lan Suthida trực tiếp ra sân thi đấu và cùng đội tuyển thuyền buồm quốc gia mang về tấm HCV đầu tiên ở nội dung keelboat SSL 47 – nội dung lần đầu xuất hiện trong chương trình Đại hội.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/SEA-Games-33-logo-123.jpg",
    "fullContent": "<p>Vào lúc 12h45, đội thuyền buồm SSL 47 của chủ nhà Thái Lan bước vào vòng chung kết, cạnh tranh với các đối thủ Việt Nam, Philippines, Malaysia và Myanmar. Ngay từ những chặng đua đầu tiên, đội chủ nhà đã thể hiện sự chuẩn bị kỹ lưỡng, khả năng phối hợp ăn ý và chiến thuật hợp lý để nhanh chóng nắm thế chủ động.</p>\n\n<p>Điểm nhấn đặc biệt nằm ở việc Hoàng hậu Suthida không chỉ xuất hiện với vai trò mang tính biểu tượng. Trên boong tàu, bà đảm nhiệm những vị trí then chốt của đội hình, trực tiếp tham gia điều phối chiến thuật, đọc hướng gió, xác định lộ trình và hỗ trợ điều khiển bánh lái. Vai trò hoa tiêu do Hoàng hậu đảm trách có ý nghĩa quyết định, giúp con thuyền duy trì tốc độ ổn định và tối ưu trong từng chặng đua.</p>\n\n<p>Trong suốt quá trình thi đấu, đội thuyền buồm Thái Lan liên tục phân tích điều kiện gió, tận dụng hiệu quả la bàn và các thông số kỹ thuật để đưa ra những điều chỉnh kịp thời. Sự phối hợp nhịp nhàng giữa các vận động viên, cùng những quyết định chính xác ở thời điểm then chốt giúp đội chủ nhà giữ vững lợi thế trước các đối thủ bám đuổi sát sao.</p>\n\n<p>Kết quả, ở chặng đua thứ 8 mang tính quyết định, thuyền buồm Thái Lan cán đích đầu tiên với thời gian 41 phút 31 giây, xếp trên Malaysia và Myanmar. Sau khi tổng hợp thành tích của toàn bộ 8 chặng, đội chủ nhà chính thức giành chiến thắng chung cuộc, mang về tấm HCV lịch sử ở nội dung keelboat SSL 47, đồng thời là HCV đầu tiên của môn Thuyền buồm keelboat tại SEA Games 33.</p>\n\n<p>Việc Hoàng hậu Thái Lan trực tiếp tham gia thi đấu và cùng đội tuyển giành chiến thắng được xem là dấu mốc đặc biệt của thể thao nước này, thể hiện rõ sự quan tâm, đầu tư và định hướng phát triển đối với môn thuyền buồm – một môn thể thao mang tính quốc tế cao và đòi hỏi trình độ chiến thuật, kỹ thuật lẫn bản lĩnh thi đấu.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Theo Ban tổ chức, nội dung keelboat SSL 47 sử dụng thuyền buồm dài 47 feet, nặng khoảng 3.300 kg, trang bị 3 loại buồm gồm buồm chính, buồm trước và buồm spinnaker. Mỗi đội có từ 8 - 10 VĐV, tổng trọng lượng không vượt quá 730 kg và bắt buộc có ít nhất 2 VĐV khác giới. Các đội thi đấu qua 8 chặng, đội có tổng điểm phạt thấp nhất sẽ giành HCV.</p>\n\n<p>Sau khi kết thúc cuộc đua, Hoàng hậu Suthida cùng các thành viên đội tuyển trở về Ocean Marina Yacht Club (Pattaya) trên chính con thuyền SSL 47. Tại đây, Nhà vua Thái Lan chụp ảnh lưu niệm và trao hoa chúc mừng, khép lại một ngày thi đấu giàu cảm xúc và mang ý nghĩa không chỉ với thể thao Thái Lan mà còn với lịch sử của SEA Games.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "SEA Games 33: Đội tuyển Vật thắng tuyệt đối, Việt Nam cán mốc 70 HCV",
    "slug": "sea-games-33-doi-tuyen-vat-thang-tuyet-doi-viet-nam-can-moc-70-hcv",
    "link": "https://baotintuc.vn/the-thao/sea-games-33-doi-tuyen-vat-thang-tuyet-doi-viet-nam-can-moc-70-hcv-20251218163930862.htm",
    "pubDate": "12/18/2025 4:41:00 PM",
    "description": "\"Cơn mưa vàng\" từ môn Vật trong chiều 18/12 đã giúp đoàn Thể thao Việt Nam không ngừng gia tăng thành tích huy chương tại SEA Games 33.",
    "content": "<a href='https://baotintuc.vn/the-thao/sea-games-33-doi-tuyen-vat-thang-tuyet-doi-viet-nam-can-moc-70-hcv-20251218163930862.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/SEA-Games-33-logo-123.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>\"Cơn mưa vàng\" từ môn Vật trong chiều 18/12 đã giúp đoàn Thể thao Việt Nam không ngừng gia tăng thành tích huy chương tại SEA Games 33.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/SEA-Games-33-logo-123.jpg",
    "fullContent": "<p>Nổi bật nhất là tấm HCV thứ 70 khi Nguyễn Thị Mỹ Trang xuất sắc giành ngôi vô địch nội dung vật tự do nữ hạng cân 57kg, sau khi thắng trận cuối cùng với đô vật của Myanmar Thae Thaint Thaint Thu với tỷ số 10-0. Trước đó Mỹ Trang thắng các VĐV Indonesia 3-1, Thái Lan 4-0.</p>\n\n<p>Trước đó, đô vật Đỗ Ngọc Linh cũng đã mang về HCV ở hạng cân 50kg sau chiến thắng áp đảo 8-0 trước Khaing Sabah (Myanmar), còn đô vật Nguyễn Thị Mỹ Linh thi đấu thuyết phục ở hạng cân 53kg, lần lượt vượt qua các đối thủ Philippines, Myanmar, Indonesia và thắng đậm đô vật Thái Lan Kaewkhuanchum Nattakarn 10-0 ở trận quyết định để đem về thêm một tấm HCV. Với chuỗi kết quả này, đội tuyển Vật Việt Nam trở thành một trong những điểm sáng lớn nhất của đoàn trong ngày thi đấu thứ 9 tại SEA Games 33. Đội tuyển Vật Việt Nam tham dự 4 hạng cân nữ và giành cả 4 HCV.</p>\n\n<p>Ở các môn thể thao tập thể, đội tuyển Bóng chuyền nam Việt Nam nhập cuộc đầy hứng khởi khi thắng Indonesia 25-21 ở set đấu đầu tiên của trận bán kết, mở ra hy vọng tạo nên bất ngờ. Tuy nhiên, ở Bóng chuyền bãi biển nam, dù các tuyển thủ Việt Nam thi đấu rất nỗ lực nhưng vẫn phải chấp nhận thất bại 0-2 trước chủ nhà Thái Lan tại bán kết.</p>\n\n<p>Trong khi đó, cầu mây tiếp tục mang đến nhiều cảm xúc cho người hâm mộ. Đội tuyển nam 4 người Việt Nam đã có chiến thắng ngược dòng đầy ấn tượng trước chủ nhà Thái Lan với tỷ số 2-1 (11-15, 15-7, 17-15) ở bán kết, qua đó giành quyền vào chung kết gặp Myanmar lúc 17h00 ngày 18/12. Trước đó, đội tuyển nữ 4 người cũng thi đấu thuyết phục khi vượt qua Myanmar 2-0 để ghi tên mình vào trận chung kết gặp Thái Lan, diễn ra lúc 16h00 cùng ngày.</p>\n\n<p>Ở môn Bắn cung, Việt Nam giành thêm HCB nội dung cung 3 dây đôi nam nữ. Hai cung thủ Đặng Công Đức và Lê Phạm Vân An thi đấu ngang ngửa với đối thủ Thái Lan, hòa nhau sau 4 lượt bắn và phải phân định bằng loạt \"mũi tên vàng\", nơi đôi Việt Nam để thua đầy tiếc nuối. Dù không thể giành HCV, đây vẫn là kết quả đáng khích lệ cho bắn cung Việt Nam trong bối cảnh cạnh tranh rất khốc liệt.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Còn ở môn Triathlon, đội tuyển Việt Nam không thể giành huy chương ở nội dung Duathlon tiếp sức hỗn hợp. Sau khi vừa thi đấu và giành HCV ở nội dung nam, các VĐV Tiến Sản và Hoàng Vũ tiếp tục ra sân cùng hai tuyển thủ nữ Lê Thị Bích và Nguyễn Thị Bích Vân nhưng không thể bắt kịp nhóm dẫn đầu, và phải xếp sau các đội Indonesia, Philippines và Singapore.&nbsp;</p>\n\n<p>Ở Đấu kiếm, các kiếm thủ Việt Nam cũng dừng bước ở bán kết ở các nội dung kiếm liễu đồng đội nam, đồng đội nữ kiếm chém và kiếm ba cạnh đồng đội nữ.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "SEA Games 33: Vinh quang chỉ cách 1 bước chân",
    "slug": "sea-games-33-vinh-quang-chi-cach-1-buoc-chan",
    "link": "https://baotintuc.vn/the-thao/sea-games-33-vinh-quang-chi-cach-1-buoc-chan-20251218155444789.htm",
    "pubDate": "12/18/2025 4:14:00 PM",
    "description": "Trên hành trình chinh phục tấm HCV SEA Games 33, U22 Việt Nam đã thể hiện tinh thần chiến đấu không bỏ cuộc đến những phút cuối cùng, điều mà HLV Kim Sang Sik đã tự hào dành cho các học trò \"120 điểm về ý chí\".",
    "content": "<a href='https://baotintuc.vn/the-thao/sea-games-33-vinh-quang-chi-cach-1-buoc-chan-20251218155444789.htm'><img src='https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/18/U22-18122025-01.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Trên hành trình chinh phục tấm HCV SEA Games 33, U22 Việt Nam đã thể hiện tinh thần chiến đấu không bỏ cuộc đến những phút cuối cùng, điều mà HLV Kim Sang Sik đã tự hào dành cho các học trò \"120 điểm về ý chí\".",
    "image": "https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/18/U22-18122025-01.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/18/U22-18122025-01.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>HLV Kim Sang Sik vỡ òa cảm xúc cùng các học trò khi giành chiến thắng ở trận đấu đầy khó khăn&nbsp; trước U22 Philippines. Ảnh: Minh Quyết/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Trận chung kết SEA Games 33 giữa U22 Việt Nam và U22 Thái Lan không chỉ là cuộc so tài đỉnh cao của 2 nền bóng đá hàng đầu khu vực, mà còn là nơi thể hiện bản lĩnh, toan tính và kỷ luật chiến thuật của thầy trò HLV Kim Sang Sik. Đây là trận đấu mà sự tập trung và một cái đầu lạnh sẽ quyết định người chiến thắng.</p>\n\n<p>HLV Kim Sang Sik đang tiếp tục cho thấy \"cái duyên\" với những trận chung kết, sau khi cùng đội tuyển Việt Nam vô địch ASEAN Cup 2024 và U23 vô địch Đông Nam Á 2025. Ông tuyên bố đầy tự tin: \"Tôi nghĩ rằng không có ngọn núi nào là không thể vượt qua, U22 Việt Nam có thể giành vàng. Ở trận đấu này, dù đối thủ là ai, chỉ cần chúng tôi chuẩn bị kỹ càng và thi đấu theo đúng kế hoạch, chúng tôi hoàn toàn có khả năng giành HCV\".</p>\n\n<p>Nếu thành công, nhà cầm quân người Hàn Quốc sẽ giúp Bóng đá Việt Nam giành tấm HCV SEA Games thứ 3 và bản thân ông cũng sẽ lập kỷ lục là HLV đầu tiên trong lịch sử bóng đá Đông Nam Á giành trọn bộ sưu tập danh hiệu lớn: ASEAN Cup, U23 Đông Nam Á và SEA Games. Với chất lượng đội hình được đánh giá là nhỉnh hơn, gồm nhiều cầu thủ giàu kinh nghiệm thi đấu V-League và ĐTQG, U22 Việt Nam hoàn toàn có cơ sở để hiện thực hóa mục tiêu lịch sử này.</p>\n\n<p>Trong khi đó, U22 Thái Lan bước vào trận chung kết với lợi thế sân nhà, nhưng họ không phải là một tập thể vượt trội hoàn toàn. Nhìn lại hành trình từ giải U23 Đông Nam Á đến SEA Games lần này, đội bóng trẻ “Xứ Chùa Vàng” không còn duy trì được sự áp đảo như các thế hệ đàn anh. Lối chơi của họ hiện tại thiếu sự mạch lạc và phụ thuộc nhiều vào khoảnh khắc tỏa sáng của các cá nhân.</p>\n\n<p>Trận chung kết sẽ diễn ra trên sân nhà của U22 Thái Lan, nơi được kỳ vọng sẽ tạo ra bầu không khí cuồng nhiệt. Lợi thế sân nhà là một yếu tố lớn, đi kèm với đó là áp lực phải giành vàng sau nhiều năm chờ đợi. Đối với U22 Việt Nam, thách thức không chỉ về chuyên môn, mà còn cả việc giữ \"cái đầu lạnh\" trước lối chơi được dự báo là tinh ranh, tiểu xảo của Thái Lan. Với sự tự tin cao độ, chuỗi thành tích toàn thắng cùng kinh nghiệm của HLV Kim Sang Sik, U22 Việt Nam được đánh giá có cơ hội để đánh bại chủ nhà, giành HCV.&nbsp;</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Tại SEA Games lần này, U22 Việt Nam không thắng bằng cảm hứng nhất thời, mà bằng sự tính toán và chuẩn bị kỹ lưỡng. Ở cấp độ trẻ, nơi kinh nghiệm thường là điểm yếu, HLV Kim Sang Sik vẫn tạo ra một tập thể gắn kết, không phụ thuộc vào một cá nhân cụ thể. Mỗi cầu thủ đều được đặt đúng vị trí trong hệ thống, hiểu rõ vai trò của mình và tuân thủ nghiêm ngặt ý đồ chiến thuật. Chính sự đồng bộ ấy đã giúp U22 Việt Nam đứng vững trước áp lực và tiến thẳng vào trận đấu cuối cùng.</p>\n\n<p>Bên cạnh sự chuẩn bị về chuyên môn, U22 Việt Nam còn có lợi thế về mặt tâm lý. Trung vệ Nguyễn Hiểu Minh chia sẻ rằng HLV Kim Sang Sik đã khơi lại ký ức về chiến thắng của đội tuyển Việt Nam trước Thái Lan tại sân Rajamangala ở ASEAN Cup 2024 để truyền thêm động lực cho các học trò. Câu hỏi không phải là Thái Lan mạnh đến đâu, mà là liệu U22 Việt Nam có thể vượt qua chính mình, thi đấu đúng thực lực để giành HCV hay không. Nếu làm được, đây sẽ là phần thưởng xứng đáng cho một tập thể trẻ đang từng bước khẳng định giá trị.</p>\n\n<p>HLV Kim Sang Sik đã cùng các học trò vô địch ASEAN Cup và U23 Đông Nam Á, bây giờ là trận chung kết SEA Games 33, nơi vinh quang chỉ còn cách một bước chân. Vì vậy, hãy cùng chờ tin chiến thắng từ Rajamangala.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "SEA Games 33: Đoàn Việt Nam có HCV thứ 67",
    "slug": "sea-games-33-doan-viet-nam-co-hcv-thu-67",
    "link": "https://baotintuc.vn/the-thao/sea-games-33-doan-viet-nam-co-hcv-thu-67-20251218133013176.htm",
    "pubDate": "12/18/2025 1:34:00 PM",
    "description": "Ngày thi đấu 18/12 của đoàn Thể thao Việt Nam tiếp tục ghi dấu ấn đậm nét với những kết quả nổi bật ở nhiều môn thi đấu trọng điểm.",
    "content": "<a href='https://baotintuc.vn/the-thao/sea-games-33-doan-viet-nam-co-hcv-thu-67-20251218133013176.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/SEA-Games-33-logo-123.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày thi đấu 18/12 của đoàn Thể thao Việt Nam tiếp tục ghi dấu ấn đậm nét với những kết quả nổi bật ở nhiều môn thi đấu trọng điểm.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/SEA-Games-33-logo-123.jpg",
    "fullContent": "<p>Trên đường Đua thuyền rồng, các tay chèo nữ Việt Nam đã có màn trình diễn xuất sắc khi đánh bại cả Indonesia lẫn chủ nhà Thái Lan để giành HCV nội dung thuyền 10 nữ cự ly 200m, qua đó khẳng định vị thế hàng đầu khu vực ở môn thể thao đòi hỏi sức bền, sự đồng đều và khả năng phối hợp hoàn hảo này. Đây là tấm HCV thứ 67 của đoàn Việt Nam tại SEA Games 33.</p>\n\n<p>Trước&nbsp;đó, ở sàn đấu Vật, đô vật người Huế Nguyễn Thị Mỹ Hạnh mang về thêm niềm vui cho đoàn Việt Nam khi giành HCV nội dung vật tự do nữ hạng cân 62kg. Đô vật Việt Nam thi đấu chắc chắn, kiểm soát tốt thế trận và thể hiện bản lĩnh ở những thời điểm quyết định để bước lên bục cao nhất.</p>\n\n<p>Trong khi đó, Bắn cung Việt Nam cũng có thêm một tấm huy chương khi bộ ba Nguyễn Ngọc Dũng, Nguyễn Trọng Hải và Đặng Công Đức vượt qua Indonesia trong trận tranh hạng ba, giành HCĐ nội dung cung 3 dây đồng đội nam.</p>\n\n<p>Ở môn Bơi đường dài, chung kết 10km nam chứng kiến bất ngờ khi Mai Trần Tuấn Anh thi đấu ấn tượng để về nhì, giành HCB, còn Nguyễn Huy Hoàng chỉ cán đích ở vị trí thứ tư. HCV thuộc về “kình ngư” chủ nhà Thái Lan Thammananthachote. Trước đó, cuộc đua diễn ra cực kỳ căng thẳng khi Nguyễn Huy Hoàng và Võ Thị Mỹ Tiên liên tục cạnh tranh quyết liệt với các VĐV Thái Lan, thứ hạng thay đổi liên tục qua từng vòng bơi, tạo nên một màn so tài hấp dẫn đúng chất bơi đường dài.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Ở trường bắn Hua Mark, các xạ thủ Việt Nam cũng để lại nhiều tín hiệu tích cực. Hà Minh Thành kết thúc 30 viên đầu tiên của vòng loại 25m súng ngắn nhanh nam với 286 điểm, tạm thời vươn lên dẫn đầu và mở ra cơ hội cạnh tranh huy chương đồng đội. Phạm Quang Huy tạm xếp thứ tư với 282 điểm, trong khi Trần Công Hiếu đứng thứ 10 với 260 điểm. Phần thi 30 viên còn lại sẽ diễn ra vào ngày 19/12, hứa hẹn còn nhiều kịch tính.</p>\n\n<p>Những kết quả này cho thấy Thể thao Việt Nam đang duy trì được nhịp độ thi đấu ổn định, bản lĩnh và chiều sâu lực lượng, tạo nền tảng quan trọng cho mục tiêu chinh phục thêm các tấm huy chương trong chặng nước rút của SEA Games 33.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "SEA Games 33: Cuộc chinh phục Đông Nam Á của HLV Kim Sang Sik thăng hoa",
    "slug": "sea-games-33-cuoc-chinh-phuc-dong-nam-a-cua-hlv-kim-sang-sik-thang-hoa",
    "link": "https://baotintuc.vn/bong-da/sea-games-33-cuoc-chinh-phuc-dong-nam-a-cua-hlv-kim-sang-sik-thang-hoa-20251218122707883.htm",
    "pubDate": "12/18/2025 12:29:00 PM",
    "description": "Phóng viên TTXVN tại Hàn Quốc dẫn mạng tin Newsis cho biết huấn luyện viên trưởng Kim Sang Sik của đội tuyển bóng đá Việt Nam đang hướng tới danh hiệu thứ ba kể từ khi nhậm chức.",
    "content": "<a href='https://baotintuc.vn/bong-da/sea-games-33-cuoc-chinh-phuc-dong-nam-a-cua-hlv-kim-sang-sik-thang-hoa-20251218122707883.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/18/hlv.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Phóng viên TTXVN tại Hàn Quốc dẫn mạng tin Newsis cho biết huấn luyện viên trưởng Kim Sang Sik của đội tuyển bóng đá Việt Nam đang hướng tới danh hiệu thứ ba kể từ khi nhậm chức.",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/18/hlv.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/18/hlv.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>HLV Kim Sang Sik vỡ òa cảm xúc cùng các học trò khi giành chiến thắng ở một trận đấu đầy khó khăn. Ảnh: Minh Quyết/PV TTXVN tại Thái Lan</figcaption>\n</figure>\n</div>\n\n<p>Với biệt danh \"Sik-sama\" (một từ ghép giữa tên riêng với kính ngữ trong tiếng Nhật, thể hiện sự tôn trọng rất cao của mọi người), ông đang tiếp tục nâng cao vị thế của các nhà cầm quân Hàn Quốc tại dải đất hình chữ S, nối tiếp sự kỳ vọng mà người tiền nhiệm Park Hang Seo từng tạo nên với làn sóng \"Magic Park\".</p>\n\n<p>Ngày 15/12 vừa qua, đội tuyển bóng đá nam Việt Nam đã đánh bại Philippines với tỷ số 2-0 trong trận bán kết môn bóng đá nam tại SEA Games 33, diễn ra tại Thái Lan để bước vào trận đấu chung kết. SEA Games được coi là một \"Á vận hội thu nhỏ\" dành cho các quốc gia Đông Nam Á, trong đó môn bóng đá nam quy định độ tuổi tham dự là U23, tương tự như tại đấu trường ASIAD hay Olympic.</p>\n\n<p>Hành trình tiến tới chung kết của Việt Nam đầy thuyết phục khi lần lượt vượt qua Lào 2-1 ở trận ra quân, đánh bại Malaysia 2-0 để lọt vào bán kết. Tại đây, thầy trò huấn luyện viên Kim Sang Sik tiếp tục đánh bại đội tuyển Philippines đang được đánh giá là có sự thăng tiến vượt bậc về lực lượng. Với kết quả này, HLV Kim Sang Sik đã xác lập một cột mốc ý nghĩa khi đưa bóng đá Việt Nam lọt vào chung kết 3 giải đấu liên tiếp chỉ trong vòng 1 năm, bao gồm Mitsubishi Cup, AFF U23 Championship và giờ là SEA Games.</p>\n\n<p>Kể từ khi ký hợp đồng với Liên đoàn bóng đá Việt Nam vào tháng 5/2024, chiến lược gia người Hàn Quốc đã khẳng định năng lực cầm quân khi đưa đội tuyển quốc gia Việt Nam lên ngôi vô địch tại ASEAN Mitsubishi Electric Cup (giải đấu được ví như World Cup của Đông Nam Á) vào tháng 1/2025. Tiếp đó, vào tháng 5, ông cùng đội tuyển U23 Việt Nam đánh bại Indonesia để đăng quang tại AFF U23 Championship 2025, giúp bóng đá Việt Nam có lần thứ 3 liên tiếp vô địch giải đấu này. Đây là thành quả vang dội khi ông thâu tóm hai danh hiệu lớn nhất khu vực chỉ sau 6 tháng \"cầm quyền\".</p>\n\n<p>Chia sẻ về bí quyết thành công, HLV Kim Sang Sik từng hóm hỉnh cho biết: \"Tôi luôn cố gắng chủ động tiếp cận các cầu thủ. Từ việc đùa vui trong phòng trị liệu đến những trò nghịch ngợm trong sinh hoạt hằng ngày, tôi muốn phá bỏ mọi rào cản. Tôi thậm chí còn tặng họ nhân sâm và mỹ phẩm mang từ Hàn Quốc sang. Có lẽ sự may mắn đã giúp chúng tôi giành được chức vô địch\".</p>\n\n<p>Dẫu vậy, ông cũng khẳng định sự nghiêm túc trong công việc: \"Đội hình của chúng tôi có nhiều cầu thủ trẻ tài năng nhưng còn thiếu kinh nghiệm. Tôi luôn trăn trở làm sao để phát triển họ thành một tập thể thống nhất và xây dựng chiến thuật phù hợp nhất. Tôi tính toán chi tiết từ thời gian uống nước đến giờ ngủ để các cầu thủ có được thể trạng tốt nhất khi ra sân\".</p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<p>Nếu một thành công đơn lẻ có thể coi là nhờ may mắn, thì việc lọt vào chung kết 3 giải đấu liên tiếp rõ ràng là thành quả của sự nỗ lực và chuẩn bị kỹ lưỡng.</p>\n\n<p>Sau hai lần đứng trên đỉnh vinh quang, đội tuyển Việt Nam dưới sự huấn luyện của \"thầy Kim\" sẽ chạm trán chủ nhà Thái Lan để tranh tấm huy chương vàng SEA Games vào 19h30 ngày 18/12. Nếu vượt qua được kình địch Thái Lan ngay trên sân đối phương dưới áp lực từ sự cổ vũ cuồng nhiệt của khán giả nhà, vị thế của \"Sik-sama\" chắc chắn sẽ còn được nâng cao hơn nữa.</p>\n\n<p>HLV Kim Sang-sik bày tỏ sự quyết tâm: \"Tôi đánh giá rất cao tinh thần và sự tập trung của các cầu thủ. Chính thái độ không bao giờ bỏ cuộc cho đến giây phút cuối cùng đã đưa chúng tôi đến đây. Trong trận chung kết, chúng tôi sẽ không để bị ảnh hưởng bởi đối thủ hay môi trường xung quanh. Toàn đội sẽ chơi lối bóng đá đã chuẩn bị để chắc chắn mang về kết quả tốt nhất\".</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "SEA Games 33: Việt Nam có HCV thứ 65 nhờ Duathlon",
    "slug": "sea-games-33-viet-nam-co-hcv-thu-65-nho-duathlon",
    "link": "https://baotintuc.vn/the-thao/sea-games-33-viet-nam-co-hcv-thu-65-nho-duathlon-20251218115411899.htm",
    "pubDate": "12/18/2025 12:00:00 PM",
    "description": "Đoàn Thể thao Việt Nam đã có khởi đầu đầy thuận lợi trong ngày thi đấu thứ 9 tại SEA Games 33, khi đội tuyển Duathlon xuất sắc mang về tấm HCV đầu tiên trong ngày 18/12, đồng thời là HCV thứ 65 của đoàn tại kỳ đại hội đang diễn ra ở Thái Lan.",
    "content": "<a href='https://baotintuc.vn/the-thao/sea-games-33-viet-nam-co-hcv-thu-65-nho-duathlon-20251218115411899.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/SEA-Games-33-logo-123.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Đoàn Thể thao Việt Nam đã có khởi đầu đầy thuận lợi trong ngày thi đấu thứ 9 tại SEA Games 33, khi đội tuyển Duathlon xuất sắc mang về tấm HCV đầu tiên trong ngày 18/12, đồng thời là HCV thứ 65 của đoàn tại kỳ đại hội đang diễn ra ở Thái Lan.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/SEA-Games-33-logo-123.jpg",
    "fullContent": "<p>Ngay trong buổi sáng, nội dung Duathlon tiếp sức đồng đội nam diễn ra với sự cạnh tranh quyết liệt của nhiều đội mạnh trong khu vực. Việt Nam bước vào cuộc đua với đội hình gồm Nguyễn Lê Hoàng Vũ, Nguyễn Anh Trí và Phạm Tiến Sản. Cả 3 VĐV nhập cuộc đầy quyết tâm, tuân thủ chặt chẽ đấu pháp của ban huấn luyện, duy trì nhịp độ ổn định và luôn hiện diện trong nhóm dẫn đầu ngay từ những chặng đầu tiên.</p>\n\n<p>Theo thể thức thi đấu, mỗi VĐV phải lần lượt hoàn thành 2 km chạy bộ, 8 km đạp xe và 1 km chạy bộ trước khi trao gậy cho đồng đội. Đây là nội dung đòi hỏi sự phối hợp nhịp nhàng, khả năng phân phối thể lực hợp lý cùng bản lĩnh thi đấu vững vàng. Đội Duathlon Việt Nam đã cho thấy sự chuẩn bị kỹ lưỡng khi kiểm soát tốt thế trận và không để các đối thủ tạo ra khoảng cách đáng kể.&nbsp;</p>\n\n<p>Kịch tính được đẩy lên cao trào ở chặng thi đấu cuối cùng, khi Phạm Tiến Sản đảm nhiệm phần quyết định. Trước sức ép lớn từ đối thủ cạnh tranh trực tiếp là Indonesia, Tiến Sản vẫn giữ được sự tập trung, duy trì tốc độ cao và tung ra cú bứt phá dứt khoát trong những mét cuối. Anh cán đích đầu tiên chỉ hơn đối thủ trong gang tấc, mang về chiến thắng nghẹt thở cho đội tuyển Việt Nam.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Tấm HCV này không chỉ mở màn đầy hứng khởi cho ngày thi đấu 18/12, mà còn đánh dấu lần thứ ba liên tiếp Duathlon Việt Nam đứng trên bục cao nhất tại SEA Games. Trước đó, ở các kỳ SEA Games 31 và 32, các VĐV Việt Nam cũng đã giành HCV ở những nội dung quan trọng, trong đó Phạm Tiến Sản là gương mặt nổi bật, giàu kinh nghiệm và bản lĩnh thi đấu.</p>\n\n<p>Theo Liên đoàn Triathlon Việt Nam, các VĐV giành HCV tại SEA Games 33 sẽ được thưởng 50 triệu đồng nhằm kịp thời khích lệ tinh thần thi đấu. Chiến thắng của duathlon không chỉ mang ý nghĩa về mặt thành tích, mà còn tạo cú hích tâm lý quan trọng, mở ra một ngày tranh tài đầy kỳ vọng cho đoàn Thể thao Việt Nam tại SEA Games 33.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Tìm về sự chuyên nghiệp tại SEA Games",
    "slug": "tim-ve-su-chuyen-nghiep-tai-sea-games",
    "link": "https://baotintuc.vn/chuyen-the-thao/tim-ve-su-chuyen-nghiep-tai-sea-games-20251215132823270.htm",
    "pubDate": "12/18/2025 11:34:00 AM",
    "description": "SEA Games 33 từng được giới thiệu như một kỳ đại hội \"chuẩn mực mới\" của khu vực: Hiện đại hơn, minh bạch hơn, tiệm cận tinh thần Olympic hơn.",
    "content": "<a href='https://baotintuc.vn/chuyen-the-thao/tim-ve-su-chuyen-nghiep-tai-sea-games-20251215132823270.htm'><img src='https://media.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/18122025-bowling-1.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>SEA Games 33 từng được giới thiệu như một kỳ đại hội \"chuẩn mực mới\" của khu vực: Hiện đại hơn, minh bạch hơn, tiệm cận tinh thần Olympic hơn.",
    "image": "https://media.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/18122025-bowling-1.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/18122025-bowling-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>VĐV Trần Hoàng Khôi đã phải thi đấu lại trận bán kết đơn nam do lỗi nhầm lịch của ban tổ chức môn bowling SEA Games 33. Ảnh: TC TDTT</figcaption>\n</figure>\n</div>\n\n<p>Trước ngày khai mạc, truyền thông khu vực đặt nhiều kỳ vọng và nước chủ nhà Thái Lan cũng nói nhiều về năng lực tổ chức, về kinh nghiệm đăng cai, về tham vọng tái định nghĩa giá trị SEA Games trong bối cảnh thể thao Đông Nam Á cần bước ra khỏi giới hạn quen thuộc. Nhưng khi đại hội đi vào những ngày cao trào, câu hỏi lớn lại hiện ra, sự chuyên nghiệp ấy đang ở đâu?</p>\n\n<p>Một kỳ đại hội thể thao, trước hết, phải được đo bằng sự công bằng. Trong khuôn khổ SEA Games, ở khía cạnh nào đó, các quốc gia tham dự vốn cũng đã có những chuẩn bị về tâm lý về các bất lợi trong phán quyết của trọng tài, hoặc điều kiện thi đấu mà các quốc gia đăng cai thường tận dụng để làm đòn bẩy cho mục tiêu huy chương, hoặc ngôi nhất toàn đoàn. Vấn đề là kỳ SEA Games 33 do Thái Lan, nền thể thao nhất nhì khu vực tổ chức, gần như chắc chắn ngôi nhất toàn đoàn, thế nhưng vẫn có các tranh cãi về tính công bằng trong việc chấm điểm cho chiến thắng của VĐV chủ nhà, đặc biệt là các môn võ.</p>\n\n<p>Nhưng điều đó chưa phản ánh hết những vấn đề khó tin tại SEA Games, đặc biệt là công tác kỹ thuật liên quan đến tổ chức, thi đấu. Vụ việc trao lại huy chương ở nội dung đi bộ nam không chỉ là một sai sót kỹ thuật. Nó đánh vào nền tảng niềm tin của VĐV - những người đã đánh đổi hàng năm trời tập luyện để chờ khoảnh khắc đứng trên bục podium. Khi huy chương có thể bị thu hồi rồi trao lại chỉ vì lỗi điều hành, thông điệp gửi tới VĐV là gì? Rằng thành quả của họ vẫn có thể bị treo lơ lửng, phụ thuộc vào sự lúng túng của bộ máy tổ chức?</p>\n\n<p>Chưa dừng ở đó, bê bối gian lận trong thi đấu của đội thể thao điện tử Thái Lan càng khiến hình ảnh nước chủ nhà trở nên nhạy cảm. E-Sports (thể thao điện tử) vốn được xem là biểu tượng cho một SEA Games trẻ trung, là xu hướng mang tính toàn cầu và in đậm giá trị công nghệ, nên minh bạch phải được đặt lên hàng đầu. Thế nhưng chính ở môn \"hiện đại\" này, tinh thần fair-play lại bị tổn thương nghiêm trọng bằng một lỗi cố ý.</p>\n\n<p>Câu chuyện ép VĐV Việt Nam đấu lại bán kết bowling là một lát cắt khác của cùng một vấn đề. Trong thể thao đỉnh cao, mỗi trận đấu đều gắn với thể lực, tâm lý và chiến thuật. Việc buộc VĐV phải thi đấu lại vì lỗi tổ chức hay điều hành không chỉ gây bất lợi chuyên môn, mà còn thể hiện sự thiếu tôn trọng đối với người trong cuộc. Ở các đại hội lớn, sai sót của Ban tổ chức không bao giờ được phép đẩy rủi ro sang phía vận động viên.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Danh sách sự cố còn kéo dài, từ trước cho đến sau lễ khai mạc, kể cả khi đại diện nước chủ nhà đã phải họp báo để hứa khắc phục. Từ lỗi không phát nhạc quốc ca, đến nhầm lẫn cờ, sai bản đồ lãnh thổ… những lỗi tưởng chừng không được phạm phải nhưng lặp đi lặp lại. Lời phàn nàn liên tục vang lên và hình ảnh của SEA Games 33 dần nhạt đi, dằn vặt với những tranh cãi về giá trị của đại hội đối với sự phát triển của nền thể thao khu vực.</p>\n\n<p>Thái Lan đã lên tiếng xin lỗi. Nhưng khi sai sót xuất hiện dày đặc ở nhiều môn, nhiều khâu, nó không còn là tai nạn đơn lẻ mà phản ánh sự thiếu chuẩn bị và kiểm soát tổng thể. Điều đáng nói là tất cả những điều này diễn ra trong bối cảnh trước đó, SEA Games 33 được quảng bá bằng những tuyên bố đầy tự tin, bằng các thông điệp lớn ở lễ khai mạc (nơi cũng nhiều lỗi nghiêm trọng), như \"SEA Games của tương lai\", cam kết về minh bạch và công bằng.</p>\n\n<p>Đòi hỏi một SEA Games hoàn hảo tuyệt đối là điều bất khả thi. Đi tìm sự chuyên nghiệp ở SEA Games 33, rốt cuộc, là đi tìm một lời cam kết nghiêm túc hơn từ những người tổ chức. Nếu SEA Games muốn thoát khỏi cái bóng \"đại hội khu vực cho vui\", thì những bài học từ SEA Games 33 cần được nhìn thẳng. Trước hết, là để giữ gìn cho sự trang nghiêm của đại hội có bề dày lịch sử này.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "U22 Việt Nam - U22 Việt Nam: Từ chức vô địch ASEAN Cup 2024 đến trận chung kết SEA Games 33",
    "slug": "u22-viet-nam-u22-viet-nam-tu-chuc-vo-dich-asean-cup-2024-den-tran-chung-ket-sea-games-33",
    "link": "https://baotintuc.vn/bong-da/u22-viet-nam-u22-viet-nam-tu-chuc-vo-dich-asean-cup-2024-den-tran-chung-ket-sea-games-33-20251218105523629.htm",
    "pubDate": "12/18/2025 11:16:00 AM",
    "description": "Trận chung kết bóng đá nam SEA Games 33 là cuộc đối đầu giữa 2 đội bóng xuất sắc của bóng đá trẻ Đông Nam Á thời điểm này, đó là U22 Việt Nam và U22 Thái Lan trên sân Rajamangala (Bangkok).",
    "content": "<a href='https://baotintuc.vn/bong-da/u22-viet-nam-u22-viet-nam-tu-chuc-vo-dich-asean-cup-2024-den-tran-chung-ket-sea-games-33-20251218105523629.htm'><img src='https://media.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/17122025-u22vietnam-2.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Trận chung kết bóng đá nam SEA Games 33 là cuộc đối đầu giữa 2 đội bóng xuất sắc của bóng đá trẻ Đông Nam Á thời điểm này, đó là U22 Việt Nam và U22 Thái Lan trên sân Rajamangala (Bangkok).",
    "image": "https://media.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/17122025-u22vietnam-2.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/18122025-u22vietnam-2.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption><!--StartFragment -->Kịch bản quen thuộc lại tái diễn tại SEA Games 33 khi Việt Nam và Thái Lan gặp nhau ở thời khắc quyết định nhất. Ảnh: TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Màn “long tranh hổ đấu” giữa U22 Việt Nam được tổ chức chặt chẽ, bản lĩnh dưới thời Kim Sang-sik và U22 Thái Lan quyết tâm phá dớp 3 kỳ liên tiếp không vô địch để tái khẳng định vị thế khu vực hứa hẹn sẽ rất hấp dẫn.</p>\n\n<p>Trong lịch sử SEA Games, bóng đá nam Thái Lan từng là thế lực thống trị giải với kỷ lục 16 lần đăng quang. Suốt nhiều thập kỷ trước năm 2019, họ được xem là khắc tinh của bóng đá Việt Nam. Dù nhiều lần tiến sâu, thậm chí góp mặt ở các trận chung kết, tuyển Việt Nam từ cấp độ ĐTQG đến U23, thường xuyên gục ngã trước người Thái.</p>\n\n<p>Tuy nhiên, cán cân quyền lực dần thay đổi trong những năm gần đây. Bước ngoặt lịch sử đến tại SEA Games 30, khi U23 Việt Nam dưới sự dẫn dắt của HLV Park Hang-seo giành tấm HCV đầu tiên sau 60 năm chờ đợi, dù không phải trước Thái Lan nhưng là dấu mốc khẳng định sự trỗi dậy mạnh mẽ.</p>\n\n<p>Đỉnh cao của sự chuyển mình diễn ra tại SEA Games 31, khi Việt Nam đánh bại chính Thái Lan 1 - 0 trong trận chung kết. Đó là lần đầu tiên Việt Nam hạ Thái Lan ở chung kết bóng đá nam SEA Games, khép lại lời nguyền lịch sử.</p>\n\n<p>Tại SEA Games 33, U22 Việt Nam và U22 Thái Lan đã cùng đi đến trận cuối cùng. U22 Việt Nam thắng U22 Philippines, U22 Thái Lan cũng giành thắng lợi thuyết phục trước U22 Malaysia ở bán kết. Là chủ nhà SEA Games 33, người Thái đang rất nỗ lực tìm mọi cách để giữ HCV ở lại trên đất Thái.</p>\n\n<p>U22 Thái Lan khởi đầu SEA Games 33 với trận thắng tưng bừng 6 - 1 trước U22 Timor Leste. Sau đó họ thắng áp đảo U22 Singapore với tỷ số 3 - 0. Các chân sút của \"Bầy voi chiến\" đã thể hiện chất lượng nhất giải với 9 bàn thắng.</p>\n\n<p>Vào bán kết với ngôi đầu bảng, U22 Thái Lan là đội đã làm chủ thế trận và được chơi hơn người do đối thủ phải nhận thẻ đỏ ngay giữa hiệp 1 nhưng cũng chỉ thắng được với tỷ số tối thiểu 1 - 0.</p>\n\n<p>Sau những trận đã đấu từ đầu giải, U22 Thái Lan cho thấy khả năng tấn công áp đặt, với lối đá ban bật, di chuyển không bóng khoa học.</p>\n\n<p>U22 Thái Lan chơi kiểm soát bóng vượt trội so với những đối thủ nhờ vào dàn cầu thủ giàu kỹ thuật, đang thi đấu cho các đội ở Thai League 1, Thai League 2. Trong đó có những cầu thủ đến từ các CLB hàng đầu như Chanon Tamma, Chanapach Buaphan (BG Pathum United), Siraphop Wandee (Chonburi), Iklas Sanron (Prachuap), Kakana Khamyok (Muangthong United).</p>\n\n<p>Chơi ấn tượng nhất từ đầu giải bên phía U22 Thái Lan chính là cầu thủ thi đấu ở Singapore: Yotsakorn Burapha. Anh là cầu thủ thuộc biên chế Chonburi, đang khoác áo Hougang United theo dạng cho mượn. Sau 3 trận, Yotsakorn Burapha đã ghi tới 6 bàn cho U22 Thái Lan, trong đó có 1 hat-trick vào lưới U22 Timor Leste, cú đúp vào lưới U22 Singapore và là người hùng khi ghi bàn thắng quyết định trong trận gặp U22 Malaysia. Số bàn thắng trên giúp anh gần như chạm tay vào danh hiệu Vua phá lưới.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/18122025-u22vietnam-1.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Dưới thời HLV Kim Sang-sik, U22 Việt Nam không còn phụ thuộc vào một cá nhân nổi bật, mà vận hành như một tập thể gắn kết, sẵn sàng chịu áp lực và biết cách ra đòn đúng thời điểm. Ảnh: TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Tại kỳ SEA Games lần này, U22 Thái Lan được dẫn dắt bởi HLV Thawatchai Damrong-Ongtrakul. Ông từng thi đấu ở V-League khi còn là cầu thủ (khoác áo Đồng Nai năm 2006). Ông còn có trợ lý là HLV thủ môn Phansa Meesattham, người từng làm việc tại CLB Hoàng Anh Gia Lai và là thầy cũ của thủ môn Trần Trung Kiên. Với sự hiểu biết về bóng đá Việt Nam, ban huấn luyện U22 Thái Lan cũng có những lợi thế trong việc phân tích đội U22 Việt Nam trước trận chung kết.</p>\n\n<p>Trận chung kết giữa U22 Thái Lan và U22 Việt Nam sẽ diễn ra trên sân Rajamangala, nơi được kỳ vọng sẽ tạo ra bầu không khí cuồng nhiệt. Với Thái Lan, áp lực là rất lớn khi họ vừa là chủ nhà, vừa mang theo khát vọng giành HCV sau nhiều năm chờ đợi. Trận chung kết SEA Games 33 là cơ hội để Thái Lan đòi lại danh xưng và khép lại chuỗi thất vọng kéo dài.</p>\n\n<p>Với U22 Việt Nam, việc góp mặt ở chung kết SEA Games 33 là thành quả xứng đáng cho thầy trò HLV Kim Sang-sik.</p>\n\n<p>Dưới thời HLV Kim Sang-sik, U22 Việt Nam được định hình theo hướng thực dụng, kỷ luật và đề cao sự cân bằng hơn là lối chơi áp đảo. Nhà cầm quân người Hàn Quốc ưu tiên tổ chức phòng ngự chặt chẽ, giữ cự ly đội hình hợp lý và chuyển trạng thái nhanh khi có cơ hội.</p>\n\n<p>U22 Việt Nam không còn phụ thuộc vào một cá nhân nổi bật, mà vận hành như một tập thể gắn kết, sẵn sàng chịu áp lực và biết cách ra đòn đúng thời điểm. Sự ổn định về tâm lý và khả năng kiểm soát nhịp độ trận đấu đang là điểm tựa lớn của đội bóng, đặc biệt trong các trận đấu loại trực tiếp.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Tuy nhiên, để giành tấm HCV, chiến lược gia người Hàn Quốc cần khắc phục những hạn chế đã bộc lộ, nhất là khi đối thủ ở trận đấu cuối cùng là chủ nhà U22 Thái Lan.</p>\n\n<p>Sau các danh hiệu AFF Cup 2024 và U23 Đông Nam Á 2025, HLV Kim Sang-sik tiếp tục đứng trước cơ hội chinh phục thêm một cột mốc quan trọng cùng U22 Việt Nam. Đối thủ lần này sẽ là đối thủ truyền kiếp của bóng đá Việt Nam, chủ nhà U22 Thái Lan.</p>\n\n<p>Nếu giúp U22 Việt Nam giành HCV SEA Games 33, HLV Kim Sang-sik sẽ trở thành huấn luyện viên đầu tiên trong lịch sử bóng đá Đông Nam Á giành trọn bộ ba danh hiệu lớn gồm AFF Cup, U23 Đông Nam Á và SEA Games. HLV Kim Sang-sik cũng đứng trước cơ hội tạo nên lịch sử khi có thể lần thứ 2 đánh bại Thái Lan trong 1 năm tại những trận đấu danh giá nhất khu vực Đông Nam Á.</p>\n\n<p>Chức vô địch ASEAN Cup 2024 mà thầy trò HLV Kim Sang-sik giành được trong những ngày đầu năm 2025 mang đến niềm vui và sự hứng khởi cho người hâm mộ bóng đá Việt Nam. Kết quả này là bước đà hoàn hảo để đội tuyển Việt Nam hy vọng kết sổ năm dương lịch 2025 cũng trong niềm hân hoan chờ đợi.</p>\n\n<p>Xét về chất lượng đội hình của hai đội trước trận đấu này, U22 Việt Nam được đánh giá nhỉnh hơn. Trong tay HLV Kim Sang-sik là nhiều cầu thủ thường xuyên thi đấu tại V-League, có kinh nghiệm khoác áo đội tuyển quốc gia và gắn bó với nhau trong thời gian dài. Các cầu thủ đã quen với áp lực thi đấu đỉnh cao và có khả năng thích nghi nhanh với yêu cầu chiến thuật. Điều này giúp HLV Kim Sang-sik có nhiều phương án xoay tua và thay đổi thế trận, những yếu tố từng phát huy hiệu quả rõ rệt ở những thời điểm khó khăn.</p>\n\n<p>Với những Đình Bắc, Văn Khang, Thái Sơn hay Trung Kiên... đều đang có được phong độ thăng hoa cùng tinh thần thi đấu máu lửa, hứa hẹn mang đến một trận chung kết cảm xúc.</p>\n\n<p>Trong khi đó, U22 Thái Lan bước vào chung kết với không ít xáo trộn. HLV Thawatchai Damrong-Ongtrakul buộc phải cho phép 7 cầu thủ quan trọng trở về CLB do SEA Games không thuộc FIFA Days.</p>\n\n<p>Kịch bản quen thuộc lại tái diễn tại SEA Games 33 khi Việt Nam và Thái Lan gặp nhau ở thời khắc quyết định nhất. Trận “chung kết trong mơ” tranh HCV sẽ diễn ra lúc 19 giờ 30 ngày 18/12. “Chảo lửa” Rajamangala không còn là “miền đất lạ” với HLV Kim Sang-sik. Chiến lược gia người Hàn Quốc từng đăng quang tại đây cùng đội tuyển Việt Nam ở ASEAN Cup 2024 và giờ đứng trước cơ hội hoàn tất cú đúp chỉ trong vòng một năm.</p>\n\n<div>\n<div>Trận chung kết SEA Games 33 giữa U22 Việt Nam và U22 Thái Lan tái hiện lại trận tranh HCV cách đây 3 năm tại kỳ Đại hội được tổ chức ở Việt Nam. Khi đó, Nhâm Mạnh Dũng là người ghi bàn quyết định giúp \"Những chiến binh sao Vàng\" giành ngôi vương.</div>\n</div>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Cầu mây nữ Việt Nam bước vào 'hang cọp' Thái Lan",
    "slug": "cau-may-nu-viet-nam-buoc-vao-hang-cop-thai-lan",
    "link": "https://baotintuc.vn/the-thao/cau-may-nu-viet-nam-buoc-vao-hang-cop-thai-lan-20251218100317892.htm",
    "pubDate": "12/18/2025 10:16:00 AM",
    "description": "Muốn chạm tay vào tấm HCV tại SEA Games 33, đội tuyển Cầu mây nữ Việt Nam buộc phải vượt qua thử thách khắc nghiệt nhất: đánh bại Thái Lan ngay trên cái nôi mà môn thể thao này được xem là “đặc sản”. Đó không chỉ là một trận chung kết, mà còn là cuộc đối đầu với lịch sử, áp lực sân nhà và tham vọng thống trị tuyệt đối của nước chủ nhà.",
    "content": "<a href='https://baotintuc.vn/the-thao/cau-may-nu-viet-nam-buoc-vao-hang-cop-thai-lan-20251218100317892.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/cau-may-181225-10.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Muốn chạm tay vào tấm HCV tại SEA Games 33, đội tuyển Cầu mây nữ Việt Nam buộc phải vượt qua thử thách khắc nghiệt nhất: đánh bại Thái Lan ngay trên cái nôi mà môn thể thao này được xem là “đặc sản”. Đó không chỉ là một trận chung kết, mà còn là cuộc đối đầu với lịch sử, áp lực sân nhà và tham vọng thống trị tuyệt đối của nước chủ nhà.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/cau-may-181225-10.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/cau-may-181225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cầu mây nữ Việt Nam đối mặt với thách thức lớn là đội chủ nhà Thái Lan ở trận chung kết. Ảnh tư liệu: Minh Quyết/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Thống kê thành tích cho thấy hành trình chinh phục đỉnh cao SEA Games của cầu mây Việt Nam gian nan đến mức nào. Kể từ lần đầu góp mặt tại SEA Games 1997, Việt Nam mới chỉ giành vỏn vẹn 2 tấm HCV. Sau chiến tích ở nội dung vòng tròn đích tại SEA Games 22 năm 2003, đội tuyển phải chờ tròn 20 năm có lần đăng quang thứ hai, ở nội dung đôi nữ tại SEA Games 32 - giải đấu không có sự tham dự của Thái Lan. Đáng nói hơn, qua nhiều thế hệ HLV và VĐV, Cầu mây Việt Nam vẫn chưa một lần đánh bại Thái Lan ở SEA Games, dù từng thắng đối thủ này tại Asian Games, giải vô địch thế giới và các đấu trường châu lục.</p>\n\n<p>Ký ức buồn vẫn còn nguyên vẹn từ SEA Games 31 tổ chức tại Việt Nam, khi đội tuyển được chuẩn bị kỹ lưỡng và sở hữu nhiều lợi thế nhưng vẫn để thua cả ba trận chung kết, trong đó có thất bại được xem là khó tin trước Thái Lan ở nội dung đội 4 nữ - chỉ ít lâu sau khi Việt Nam đánh bại chính đối thủ này để lần đầu vô địch thế giới. Những nghịch lý ấy khiến mỗi lần gặp Thái Lan ở SEA Games trở thành một “ngưỡng tâm lý” chưa từng dễ vượt qua.</p>\n\n<p>SEA Games 33 vì thế được đánh giá là kỳ đại hội khó khăn nhất từ trước đến nay với Cầu mây nữ Việt Nam. Thử thách không chỉ nằm ở đối thủ truyền kiếp, mà còn nhân lên gấp bội khi Thái Lan là chủ nhà sau 18 năm, lại tổ chức thi đấu ngay tại “nôi” của môn Cầu mây. Chưa dừng lại ở đó, nước chủ nhà còn tận dụng quyền đăng cai để tham dự đủ 11 nội dung và công khai mục tiêu giành trọn 11 tấm HCV, biến mọi trận đấu với họ thành cuộc chiến không khoan nhượng.</p>\n\n<p>Trong bối cảnh ấy, đội tuyển Cầu mây nữ Việt Nam đặt niềm tin vào hai nội dung trọng điểm: đội tuyển 3 người và đội 4 người. Lực lượng tham dự SEA Games lần này là sự kết hợp hài hòa giữa kinh nghiệm và sức trẻ, với những trụ cột dày dạn như Nguyễn Thị My, Nguyễn Thị Yến, Nguyễn Thị Ngọc Huyền, bên cạnh tài năng đang độ chín Trần Thị Ngọc Yến.</p>\n\n<p>Khởi đầu ở nội dung đội tuyển 3 người, các cô gái Việt Nam đã thể hiện sức mạnh vượt trội trước các đối thủ còn lại để tiến thẳng vào chung kết gặp Thái Lan. Tại đây, đội tuyển chơi đầy quyết tâm, tạo thế trận ngang ngửa, thậm chí có thời điểm vươn lên dẫn trước. Tuy nhiên, đúng vào những khoảnh khắc quyết định, khi Thái Lan tăng tốc, bản lĩnh và độ chính xác của đội chủ nhà lại phát huy tối đa. Chung cuộc, Việt Nam chấp nhận thất bại 0-2 và giành HCB - kết quả phản ánh đúng sự khốc liệt của cuộc so tài đỉnh cao.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Ngày 18/12, mọi ánh nhìn sẽ đổ dồn vào nội dung đội 4 người nữ, được xem là cơ hội cuối cùng và sáng sủa nhất để Cầu mây nữ Việt Nam tranh chấp HCV tại SEA Games 33. Đối thủ ở chặng cuối, không bất ngờ, vẫn là Thái Lan. Điểm tựa của Việt Nam nằm ở chính nội dung này, nơi đội tuyển từng là đương kim vô địch Asian Games và đã đánh bại Thái Lan 2-0 ngay trên sân nhà của họ trong trận chung kết giải vô địch thế giới 2022.</p>\n\n<p>Theo HLV trưởng Trần Thị Vui, nội dung đội 4 người là nơi toàn đội dồn sự chuẩn bị cao nhất. Xét tổng thể, Thái Lan vẫn nhỉnh hơn về chiều sâu lực lượng, lối chơi biến hóa và bản lĩnh thi đấu, nhưng khoảng cách không quá lớn. Vấn đề cốt lõi với Cầu mây nữ Việt Nam là phải vượt qua áp lực tâm lý, giải tỏa những ám ảnh trong quá khứ để kết tinh mọi nỗ lực thành một màn trình diễn ở đỉnh cao phong độ.</p>\n\n<p>Để chuẩn bị cho thử thách “vào hang bắt cọp”, ban huấn luyện đã cho các VĐV tập đối kháng thường xuyên với đội nam, đồng thời rèn giũa phương án chiến thuật với những “vũ khí” riêng, trong đó có việc sử dụng các cầu thủ thuận chân trái nhằm mô phỏng và thích nghi tốt hơn với phong cách chơi của Thái Lan. Khi mọi toan tính chiến thuật đã sẵn sàng, điều còn lại với Cầu mây nữ Việt Nam là bản lĩnh - yếu tố duy nhất có thể giúp họ viết nên lịch sử ngay trên đất Thái.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "SEA Games 33: Ngày thi đấu thứ 9 - Thử thách bản lĩnh ở thời khắc quyết định",
    "slug": "sea-games-33-ngay-thi-dau-thu-9-thu-thach-ban-linh-o-thoi-khac-quyet-dinh",
    "link": "https://baotintuc.vn/the-thao/sea-games-33-ngay-thi-dau-thu-9-thu-thach-ban-linh-o-thoi-khac-quyet-dinh-20251218090354484.htm",
    "pubDate": "12/18/2025 9:05:00 AM",
    "description": "Sau ngày thi đấu bùng nổ với \"cơn mưa vàng\", ngày thi đấu chính thức thứ 9 của SEA Games 33 (18/12) hứa hẹn mang một sắc thái rất khác: căng thẳng hơn, khốc liệt hơn và được đo đếm bằng bản lĩnh ở những trận đấu lớn.",
    "content": "<a href='https://baotintuc.vn/the-thao/sea-games-33-ngay-thi-dau-thu-9-thu-thach-ban-linh-o-thoi-khac-quyet-dinh-20251218090354484.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/u22-viet-nam-181225-10.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sau ngày thi đấu bùng nổ với \"cơn mưa vàng\", ngày thi đấu chính thức thứ 9 của SEA Games 33 (18/12) hứa hẹn mang một sắc thái rất khác: căng thẳng hơn, khốc liệt hơn và được đo đếm bằng bản lĩnh ở những trận đấu lớn.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/u22-viet-nam-181225-10.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/u22-viet-nam-181225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>U22 Việt Nam chạm trán chủ nhà Thái Lan ở chung kết bóng đá nam. Ảnh: Minh Quyết/PV TTXVN tại Thái Lan</figcaption>\n</figure>\n</div>\n\n<p>Tâm điểm của cả đại hội sẽ hướng về sân Rajamangala, nơi đội tuyển U22 Việt Nam chạm trán chủ nhà Thái Lan ở chung kết Bóng đá nam lúc 19h30 - trận đấu được xem là \"chung kết của cả SEA Games\".</p>\n\n<p>Không chỉ là cuộc chiến vì tấm HCV, đây còn là màn so tài danh dự giữa hai nền bóng đá nhiều duyên nợ nhất khu vực. U22 Việt Nam bước vào trận đấu lớn nhất giải bằng kỷ luật và khả năng chịu áp lực đã được kiểm chứng qua từng vòng đấu. Trong khi đó, U22 Thái Lan sở hữu lợi thế sân nhà, sự cổ vũ cuồng nhiệt từ khán giả cùng lối chơi giàu tốc độ, kỹ thuật. Cuộc đối đầu vì thế hứa hẹn là màn đấu trí căng thẳng trên băng ghế huấn luyện, nơi từng chi tiết nhỏ có thể định đoạt cục diện.</p>\n\n<p>Cùng với Bóng đá nam, Futsal nữ cũng mang theo nhiều kỳ vọng khi đội tuyển Việt Nam đối đầu Indonesia ở trận chung kết lúc 16h30. Đây là môn có truyền thống và chiều sâu lực lượng của Việt Nam, song Indonesia cho thấy sự tiến bộ rõ rệt về thể lực và khả năng pressing. Giữ được nhịp độ và sự tỉnh táo ở thời điểm then chốt sẽ là chìa khóa để Futsal nữ hướng tới HCV.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/18/nguyen-huy-hoang-18122025-01.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phần thi của kình ngư Nguyễn Huy Hoàng. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Ngoài các môn tập thể, ngày 18/12 tiếp tục là \"đất diễn\" của nhiều môn thế mạnh. Bơi mặt nước mở được kỳ vọng mang về HCV sớm với sự góp mặt của Nguyễn Huy Hoàng ở cự ly 10km nam và Võ Thị Mỹ Tiên ở nội dung 10km nữ. Trên sàn Vật tự do, người hâm mộ đặc biệt chú ý tới hình ảnh hiếm có khi ba chị em ruột Nguyễn Thị Mỹ Linh (53kg), Nguyễn Thị Mỹ Trang (57kg) và Nguyễn Thị Mỹ Hạnh (62kg) cùng ra sàn tranh tài, mở ra cơ hội tạo dấu ấn lịch sử.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Ở Đấu kiếm, Việt Nam tranh HCV ở loạt nội dung đồng đội then chốt: kiếm 3 cạnh nam gặp Philippines, kiếm chém dành cho nữ gặp Indonesia và kiếm 3 cạnh nữ đối đầu Thái Lan. Bắn cung bước vào các trận chung kết cung 3 dây đồng đội nam, nữ và hỗn hợp, trong đó trận đồng đội hỗn hợp gặp chủ nhà Thái Lan được dự báo đặc biệt căng thẳng. Bên cạnh đó, Đua thuyền truyền thống, Thể dục aerobic, Bắn súng, Cờ vua, Esports (Free Fire) đều là những mũi nhọn có khả năng tạo bất ngờ.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/18/u22-18122025.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cổ động viên Việt Nam trên sân vận động Quốc gia Rajagangmala. Ảnh: Minh Quyết/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Ở các môn còn lại, Bóng chuyền nam thi đấu bán kết gặp Indonesia; Cầu mây tranh vé vào chung kết ở cả nội dung nam và nữ; Bóng bàn, Sailing, Nhảy cầu, Bóng rổ 5x5 tiếp tục bước vào những vòng đấu quyết liệt. Lịch thi đấu dày đặc đòi hỏi các VĐV không chỉ có thể lực sung mãn mà còn phải giữ được tâm lý vững vàng - yếu tố then chốt trong giai đoạn \"chốt sổ\" huy chương.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]