[
  {
    "title": "Hà Nội cho phép lắp trạm sạc và đổi pin xe điện tại 39 điểm đỗ",
    "slug": "ha-noi-cho-phep-lap-tram-sac-va-doi-pin-xe-dien-tai-39-diem-do",
    "link": "https://baotintuc.vn/ha-noi/ha-noi-cho-phep-lap-tram-sac-va-doi-pin-xe-dien-tai-39-diem-do-20251218130445651.htm",
    "pubDate": "12/18/2025 4:52:00 PM",
    "description": "Hà Nội đang tiến thêm một bước mạnh mẽ trong lộ trình chuyển đổi giao thông xanh khi cho phép thí điểm lắp đặt trạm sạc và tủ đổi pin xe điện tại 39 điểm đỗ xe công cộng. Động thái này được đánh giá là “cú hích” quan trọng, mở đường cho hạ tầng xe điện phát triển đồng bộ, quy mô lớn ngay trong năm 2025.",
    "content": "<a href='https://baotintuc.vn/ha-noi/ha-noi-cho-phep-lap-tram-sac-va-doi-pin-xe-dien-tai-39-diem-do-20251218130445651.htm'><img src='https://media.baotintuc.vn/Upload/Td3qmSNSjM5mhekL9vM2Q/files/2025/12/tramsac11-2.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Hà Nội đang tiến thêm một bước mạnh mẽ trong lộ trình chuyển đổi giao thông xanh khi cho phép thí điểm lắp đặt trạm sạc và tủ đổi pin xe điện tại 39 điểm đỗ xe công cộng. Động thái này được đánh giá là “cú hích” quan trọng, mở đường cho hạ tầng xe điện phát triển đồng bộ, quy mô lớn ngay trong năm 2025.</span>",
    "image": "https://media.baotintuc.vn/Upload/Td3qmSNSjM5mhekL9vM2Q/files/2025/12/tramsac11-2.jpg",
    "fullContent": "<p>Theo báo cáo số 429/BC-SXD của Sở Xây dựng Hà Nội, việc thí điểm được triển khai trên cơ sở đề xuất của Công ty CP Phát triển trạm sạc toàn cầu V-Green phối hợp với Công ty TNHH MTV Khai thác điểm đỗ Hà Nội. Các điểm được lựa chọn chủ yếu là bãi đỗ xe đã được cấp phép, nằm tại khu vực trung tâm, tuyến đường lớn, công viên, vườn hoa, khu dân cư đông đúc, nơi nhu cầu sạc xe điện được dự báo tăng nhanh trong thời gian tới.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/Td3qmSNSjM5mhekL9vM2Q/files/2025/12/tramsac11-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Hàng loạt trạm xạc xe điện đã xuất hiện ở các bến xe lớn của Hà Nội.</figcaption>\n</figure>\n</div>\n\n<p>Danh sách thí điểm trải rộng từ Hoàn Kiếm, Ba Đình, Hai Bà Trưng, Đống Đa, Cầu Giấy đến Nam Từ Liêm, Hoàng Mai… với nhiều vị trí quen thuộc như Trần Quang Khải, Yên Phụ, Phùng Hưng, Giảng Võ, Hồ Ba Mẫu, Mỹ Đình 2. Tổng cộng 39 điểm đỗ xe sẽ được nghiên cứu lắp đặt trạm sạc ô tô điện và tủ đổi pin xe máy điện, trong đó 15 điểm dự kiến triển khai ngay trong năm 2025.</p>\n\n<p>Điểm đáng chú ý là các trạm sạc được yêu cầu thiết kế theo nguyên tắc dùng chung, không giới hạn hãng xe, bảo đảm tương thích nhiều chuẩn cổng sạc khác nhau, tránh nguy cơ độc quyền trong không gian công cộng.</p>\n\n<p>Qua lấy ý kiến liên ngành, các sở, ngành của Hà Nội đều thống nhất về sự cần thiết và tính cấp bách của việc phát triển hạ tầng trạm sạc để thực hiện Chỉ thị số 20/CT-TTg của Thủ tướng Chính phủ về chuyển đổi phương tiện giao thông xanh.</p>\n\n<p>Tuy nhiên, thành phố cũng đặt ra hàng loạt yêu cầu chặt chẽ: từ quy hoạch, an toàn điện, phòng cháy chữa cháy, trật tự an toàn giao thông đến quản lý, sử dụng tài sản công. Các vị trí lắp đặt phải được khảo sát kỹ, không ảnh hưởng đến dòng xe, không xâm phạm không gian đi bộ, không nằm trong khu vực cấm dừng, đỗ.</p>\n\n<p>Đáng chú ý, nhà đầu tư cam kết tự tháo dỡ, hoàn trả mặt bằng và không yêu cầu bồi thường nếu thành phố điều chỉnh quy hoạch hoặc chấm dứt thí điểm.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Giới chuyên gia nhận định, nếu thí điểm thành công, mô hình này sẽ tạo nền tảng để Hà Nội mở rộng mạng lưới trạm sạc công cộng, giải bài toán “thiếu chỗ sạc”, đang là rào cản lớn nhất hiện nay với người dân khi chuyển sang xe điện.</p>\n\n<p>Trong bối cảnh ô nhiễm môi trường và áp lực giao thông ngày càng gia tăng, việc tận dụng bãi đỗ xe hiện hữu để phát triển trạm sạc được xem là giải pháp nhanh, tiết kiệm và khả thi, góp phần hiện thực hóa mục tiêu xây dựng Thủ đô xanh, thông minh và bền vững.</p>\n\n<p>Với việc được chấp thuận chủ trương trên, Hà Nội sẽ trở thành một trong những địa phương đi đầu cả nước về hạ tầng sạc xe điện công cộng, tạo tiền đề cho làn sóng chuyển đổi phương tiện xanh trong những năm tới.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "SEA Games 33: Dấu mốc lịch sử đua thuyền buồm Đông Nam Á",
    "slug": "sea-games-33-dau-moc-lich-su-dua-thuyen-buom-dong-nam-a",
    "link": "https://baotintuc.vn/the-thao/sea-games-33-dau-moc-lich-su-dua-thuyen-buom-dong-nam-a-20251218164849141.htm",
    "pubDate": "12/18/2025 4:51:00 PM",
    "description": "Trưa 18/12, tại khu vực thi đấu thuyền buồm của SEA Games 33, thể thao Đông Nam Á đã chứng kiến một khoảnh khắc đặc biệt mang dấu ấn lịch sử: Hoàng hậu Thái Lan Suthida trực tiếp ra sân thi đấu và cùng đội tuyển thuyền buồm quốc gia mang về tấm HCV đầu tiên ở nội dung keelboat SSL 47 – nội dung lần đầu xuất hiện trong chương trình Đại hội.",
    "content": "<a href='https://baotintuc.vn/the-thao/sea-games-33-dau-moc-lich-su-dua-thuyen-buom-dong-nam-a-20251218164849141.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/SEA-Games-33-logo-123.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Trưa 18/12, tại khu vực thi đấu thuyền buồm của SEA Games 33, thể thao Đông Nam Á đã chứng kiến một khoảnh khắc đặc biệt mang dấu ấn lịch sử: Hoàng hậu Thái Lan Suthida trực tiếp ra sân thi đấu và cùng đội tuyển thuyền buồm quốc gia mang về tấm HCV đầu tiên ở nội dung keelboat SSL 47 – nội dung lần đầu xuất hiện trong chương trình Đại hội.</span>",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/SEA-Games-33-logo-123.jpg",
    "fullContent": "<p>Vào lúc 12h45, đội thuyền buồm SSL 47 của chủ nhà Thái Lan bước vào vòng chung kết, cạnh tranh với các đối thủ Việt Nam, Philippines, Malaysia và Myanmar. Ngay từ những chặng đua đầu tiên, đội chủ nhà đã thể hiện sự chuẩn bị kỹ lưỡng, khả năng phối hợp ăn ý và chiến thuật hợp lý để nhanh chóng nắm thế chủ động.</p>\n\n<p>Điểm nhấn đặc biệt nằm ở việc Hoàng hậu Suthida không chỉ xuất hiện với vai trò mang tính biểu tượng. Trên boong tàu, bà đảm nhiệm những vị trí then chốt của đội hình, trực tiếp tham gia điều phối chiến thuật, đọc hướng gió, xác định lộ trình và hỗ trợ điều khiển bánh lái. Vai trò hoa tiêu do Hoàng hậu đảm trách có ý nghĩa quyết định, giúp con thuyền duy trì tốc độ ổn định và tối ưu trong từng chặng đua.</p>\n\n<p>Trong suốt quá trình thi đấu, đội thuyền buồm Thái Lan liên tục phân tích điều kiện gió, tận dụng hiệu quả la bàn và các thông số kỹ thuật để đưa ra những điều chỉnh kịp thời. Sự phối hợp nhịp nhàng giữa các vận động viên, cùng những quyết định chính xác ở thời điểm then chốt giúp đội chủ nhà giữ vững lợi thế trước các đối thủ bám đuổi sát sao.</p>\n\n<p>Kết quả, ở chặng đua thứ 8 mang tính quyết định, thuyền buồm Thái Lan cán đích đầu tiên với thời gian 41 phút 31 giây, xếp trên Malaysia và Myanmar. Sau khi tổng hợp thành tích của toàn bộ 8 chặng, đội chủ nhà chính thức giành chiến thắng chung cuộc, mang về tấm HCV lịch sử ở nội dung keelboat SSL 47, đồng thời là HCV đầu tiên của môn Thuyền buồm keelboat tại SEA Games 33.</p>\n\n<p>Việc Hoàng hậu Thái Lan trực tiếp tham gia thi đấu và cùng đội tuyển giành chiến thắng được xem là dấu mốc đặc biệt của thể thao nước này, thể hiện rõ sự quan tâm, đầu tư và định hướng phát triển đối với môn thuyền buồm – một môn thể thao mang tính quốc tế cao và đòi hỏi trình độ chiến thuật, kỹ thuật lẫn bản lĩnh thi đấu.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Theo Ban tổ chức, nội dung keelboat SSL 47 sử dụng thuyền buồm dài 47 feet, nặng khoảng 3.300 kg, trang bị 3 loại buồm gồm buồm chính, buồm trước và buồm spinnaker. Mỗi đội có từ 8 - 10 VĐV, tổng trọng lượng không vượt quá 730 kg và bắt buộc có ít nhất 2 VĐV khác giới. Các đội thi đấu qua 8 chặng, đội có tổng điểm phạt thấp nhất sẽ giành HCV.</p>\n\n<p>Sau khi kết thúc cuộc đua, Hoàng hậu Suthida cùng các thành viên đội tuyển trở về Ocean Marina Yacht Club (Pattaya) trên chính con thuyền SSL 47. Tại đây, Nhà vua Thái Lan chụp ảnh lưu niệm và trao hoa chúc mừng, khép lại một ngày thi đấu giàu cảm xúc và mang ý nghĩa không chỉ với thể thao Thái Lan mà còn với lịch sử của SEA Games.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Ấn Độ thúc đẩy các hiệp định thương mại tự do để đối phó thuế quan Mỹ",
    "slug": "an-do-thuc-day-cac-hiep-dinh-thuong-mai-tu-do-de-doi-pho-thue-quan-my",
    "link": "https://baotintuc.vn/the-gioi/an-do-thuc-day-cac-hiep-dinh-thuong-mai-tu-do-de-doi-pho-thue-quan-my-20251218154819066.htm",
    "pubDate": "12/18/2025 4:49:00 PM",
    "description": "Theo AP ngày 18/12, Ấn Độ đang đẩy nhanh tiến trình hoàn tất một loạt hiệp định thương mại tự do trong những tháng tới, nhằm giảm thiểu tác động từ mức thuế nhập khẩu cao của Mỹ và mở rộng thị trường xuất khẩu trong bối cảnh bất ổn thương mại toàn cầu gia tăng.",
    "content": "<a href='https://baotintuc.vn/the-gioi/an-do-thuc-day-cac-hiep-dinh-thuong-mai-tu-do-de-doi-pho-thue-quan-my-20251218154819066.htm'><img src='https://media.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/18122025-AnDo.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Theo AP ngày 18/12, Ấn Độ đang đẩy nhanh tiến trình hoàn tất một loạt hiệp định thương mại tự do trong những tháng tới, nhằm giảm thiểu tác động từ mức thuế nhập khẩu cao của Mỹ và mở rộng thị trường xuất khẩu trong bối cảnh bất ổn thương mại toàn cầu gia tăng.</span>",
    "image": "https://media.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/18122025-AnDo.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/18122025-AnDo.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thủ tướng Ấn Độ Narendra Modi. Ảnh: ANI/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Theo các quan chức Ấn Độ, New Delhi đang ở giai đoạn đàm phán nâng cao với Liên minh châu Âu (EU), New Zealand và Chile, đồng thời chuẩn bị ký kết hiệp định đầu tiên với Oman trong tuần này. Các nguồn tin cho biết Thủ tướng Narendra Modi dự kiến sẽ có mặt tại thủ đô Muscat để chứng kiến lễ kí kết hiệp định thương mại tự do giữa Ấn Độ và Oman.</p>\n\n<p>Hiệp định với Oman được kỳ vọng sẽ thúc đẩy thương mại song phương và tạo thêm dư địa cho xuất khẩu của Ấn Độ trong các lĩnh vực như hàng cơ khí, dệt may, dược phẩm và nông sản. Đây cũng được xem là bước đi mở đầu cho chiến lược mở rộng mạng lưới thương mại của New Delhi tại khu vực Trung Đông.</p>\n\n<p>Các hiệp định thương mại tự do giữ vai trò trung tâm trong chiến lược kinh tế của Ấn Độ, khi nước này tìm cách hội nhập sâu hơn vào chuỗi cung ứng toàn cầu, thúc đẩy tăng trưởng xuất khẩu và duy trì tạo việc làm. Việc cắt giảm thuế quan và thiết lập các quy tắc thương mại ổn định được kỳ vọng sẽ giúp doanh nghiệp Ấn Độ nâng cao khả năng cạnh tranh và tiếp cận các thị trường mới.</p>\n\n<p>Trong bối cảnh thương mại toàn cầu ngày càng bị chi phối bởi tranh chấp thuế quan và căng thẳng địa chính trị, Ấn Độ cho rằng một mạng lưới hiệp định thương mại rộng hơn sẽ giúp nước này giảm thiểu các cú sốc từ bên ngoài và củng cố tham vọng xuất khẩu dài hạn.</p>\n\n<p>Động thái tăng tốc đàm phán diễn ra trong lúc các nhà xuất khẩu Ấn Độ đang chịu sức ép từ mức thuế nhập khẩu 50% của Mỹ, có hiệu lực từ tháng 8/2025. Dù hai nước đang thảo luận về một hiệp định thương mại song phương, các biện pháp thuế quan đã gây tác động đáng kể đến các ngành như dệt may, linh kiện ô tô, kim loại và các lĩnh vực sản xuất.</p>\n\n<p>Theo chuyên gia phân tích thương mại Ajay Srivastava, Ấn Độ đang sử dụng các hiệp định thương mại tự do như một công cụ chiến lược để đa dạng hóa thị trường xuất khẩu và giảm tác động từ chính sách thuế quan cao và khó đoán của Mỹ. Ông cho biết Ấn Độ hiện có 15 hiệp định thương mại tự do với 26 quốc gia, cùng 6 thỏa thuận thương mại ưu đãi khác với khoảng 26 nước, đồng thời đang đàm phán với hơn 50 đối tác.</p>\n\n<p>Khi các cuộc đàm phán đang diễn ra được hoàn tất, Ấn Độ sẽ có hiệp định thương mại với hầu hết các nền kinh tế lớn trên thế giới, ngoại trừ Trung Quốc. Những năm gần đây, nước này đã ký các hiệp định hợp tác kinh tế toàn diện với Các Tiểu vương quốc Arab Thống nhất (UAE) và Australia, giúp gia tăng thương mại song phương. Tháng 5/2025, Anh và Ấn Độ cũng công bố đạt được thỏa thuận về một hiệp định thương mại tự do, theo đó cắt giảm thuế đối với rượu whisky và gin của Anh xuất khẩu sang Ấn Độ, cũng như thực phẩm và gia vị của Ấn Độ vào thị trường Anh.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Tuy nhiên, quá trình này vẫn đối mặt không ít trở ngại, khi các nhà đàm phán Ấn Độ chịu áp lực phải bảo vệ nông dân nhỏ lẻ và các ngành công nghiệp trong nước, trong khi đối tác thương mại mong muốn mở cửa thị trường sâu hơn.</p>\n\n<p>Quan hệ thương mại giữa Ấn Độ và Mỹ cũng chưa hoàn toàn thông suốt. Hai bên từng kỳ vọng đạt được giai đoạn đầu của một hiệp định song phương, nhưng tiến trình bị đình trệ trong bối cảnh căng thẳng liên quan đến việc Ấn Độ tiếp tục mua dầu thô giá rẻ từ Nga. Washington cho rằng các giao dịch này góp phần tài trợ cho chiến dịch quân sự của Moskva tại Ukraine.</p>\n\n<p>Gần đây, quan hệ song phương có dấu hiệu hạ nhiệt, khi Thủ tướng Modi hoan nghênh kế hoạch hòa bình của Tổng thống Donald Trump nhằm chấm dứt xung đột Nga - Ukraine, đồng thời hai nhà lãnh đạo đã điện đàm trao đổi về các lợi ích chung, bao gồm thương mại. Mới đây, một phái đoàn đàm phán của Mỹ do Phó đại diện thương mại Rick Switzer dẫn đầu cũng đã tới New Delhi để thảo luận về hợp tác kinh tế, công nghệ và các cơ hội thúc đẩy thương mại hai chiều.</p>\n\n<p>Song song đó, Bộ trưởng Thương mại và Đầu tư New Zealand Todd McClay và Ủy viên Thương mại Liên minh châu Âu Maros Sefcovic đều đã có các cuộc gặp với Bộ trưởng Thương mại Ấn Độ Piyush Goyal trong những ngày gần đây, nhằm rà soát tiến trình đàm phán và tìm cách tháo gỡ các vướng mắc còn tồn tại.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Hội Chợ mùa Thu lần thứ nhất - Hội tụ tinh hoa Việt",
    "slug": "hoi-cho-mua-thu-lan-thu-nhat-hoi-tu-tinh-hoa-viet",
    "link": "https://baotintuc.vn/video/hoi-cho-mua-thu-lan-thu-nhat-hoi-tu-tinh-hoa-viet-20251218164821330.htm",
    "pubDate": "12/18/2025 4:48:21 PM",
    "description": "Với chủ đề \"Kết nối con người với sản xuất, kinh doanh\". Hội chợ Mùa Thu lần thứ nhất – 2025 là sự kiện kinh tế - văn hóa có quy mô quốc gia. Đây là “siêu hội chợ 6 nhất”: Quy mô lớn nhất; Không gian hiện đại nhất; Sản phẩm phong phú nhất; Chất lượng cao nhất; Hoạt động hấp dẫn nhất; Chính sách ưu đãi tốt nhất. Hội chợ đã để lại nhiều dấu ấn và là nơi hội tụ tinh hoa Việt.",
    "content": "<a href='https://baotintuc.vn/video/hoi-cho-mua-thu-lan-thu-nhat-hoi-tu-tinh-hoa-viet-20251218164821330.htm'><img src='https://video-api.baotintuc.vn/image/pcchuong/2025_12_18/hoi-cho-mua-thu-18122025/720.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span><p>Với chủ đề \"Kết nối con người với sản xuất, kinh doanh\". Hội chợ Mùa Thu lần thứ nhất – 2025 là sự kiện kinh tế - văn hóa có quy mô quốc gia. Đây là “siêu hội chợ 6 nhất”: Quy mô lớn nhất; Không gian hiện đại nhất; Sản phẩm phong phú nhất; Chất lượng cao nhất; Hoạt động hấp dẫn nhất; Chính sách ưu đãi tốt nhất. Hội chợ đã để lại nhiều dấu ấn và là nơi hội tụ tinh hoa Việt.</p></span>",
    "image": "https://video-api.baotintuc.vn/image/pcchuong/2025_12_18/hoi-cho-mua-thu-18122025/720.jpg",
    "fullContent": "<figure> <a href=\"https://video.baotintuc.vn/hoi-cho-mua-thu-2025-khep-lai-voi-luong-khach-ky-luc-post26608.html\"> <img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Hội chợ Mùa Thu 2025 khép lại với lượng khách kỷ lục\" loading=\"lazy\"> <noscript><img src=\"https://media2.baotintuc.vn/images/eeb9b475b3567e129ac89a6c51fed4e8cfc800e4330d753cd766399e08ed2b5a5e9208b4963fc7a671f4ede304018bf9/1-6973.jpg.webp\" srcset=\"https://media2.baotintuc.vn/images/eeb9b475b3567e129ac89a6c51fed4e8cfc800e4330d753cd766399e08ed2b5a5e9208b4963fc7a671f4ede304018bf9/1-6973.jpg.webp 1x, https://media2.baotintuc.vn/images/bf940a683b0de21090dd52fb147f9159cfc800e4330d753cd766399e08ed2b5a5e9208b4963fc7a671f4ede304018bf9/1-6973.jpg.webp 2x\" alt=\"Hội chợ Mùa Thu 2025 khép lại với lượng khách kỷ lục\" class=\"image-fallback\"></noscript> </a> </figure> <h2> <a href=\"https://video.baotintuc.vn/hoi-cho-mua-thu-2025-khep-lai-voi-luong-khach-ky-luc-post26608.html\"> Hội chợ Mùa Thu 2025 khép lại với lượng khách kỷ lục </a> </h2>",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Chiêm ngưỡng cây thông làm từ 3.000 chiếc nón lá",
    "slug": "chiem-nguong-cay-thong-lam-tu-3000-chiec-non-la",
    "link": "https://baotintuc.vn/video/chiem-nguong-cay-thong-lam-tu-3000-chiec-non-la-20251218164713033.htm",
    "pubDate": "12/18/2025 4:47:12 PM",
    "description": "Những ngày gần đây, hàng nghìn người dân và du khách trên địa bàn tỉnh Đồng Nai và những địa phương lân cận đã đổ về tham quan, chiêm ngưỡng cây thông độc đáo được tạo nên từ 3.000 chiếc nón lá, cao 35 mét tại Nhà thờ Hà Phát, tỉnh Đồng Nai. Công trình không chỉ gây ấn tượng bởi quy mô, sự sáng tạo mà còn góp phần tôn vinh giá trị văn hóa truyền thống, tạo điểm nhấn thu hút người dân và du khách trong dịp Noel sắp tới.",
    "content": "<a href='https://baotintuc.vn/video/chiem-nguong-cay-thong-lam-tu-3000-chiec-non-la-20251218164713033.htm'><img src='https://video-api.baotintuc.vn/image/pcchuong/2025_12_18/cay-thong-18122025-01.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span><p>Những ngày gần đây, hàng nghìn người dân và du khách trên địa bàn tỉnh Đồng Nai và những địa phương lân cận đã đổ về tham quan, chiêm ngưỡng cây thông độc đáo được tạo nên từ 3.000 chiếc nón lá, cao 35 mét tại Nhà thờ Hà Phát, tỉnh Đồng Nai. Công trình không chỉ gây ấn tượng bởi quy mô, sự sáng tạo mà còn góp phần tôn vinh giá trị văn hóa truyền thống, tạo điểm nhấn thu hút người dân và du khách trong dịp Noel sắp tới.<br></p></span>",
    "image": "https://video-api.baotintuc.vn/image/pcchuong/2025_12_18/cay-thong-18122025-01.jpg",
    "fullContent": "<figure> <a href=\"https://video.baotintuc.vn/nha-tho-hong-tan-dinh-lung-linh-mua-giang-sinh-post27274.html\"> <img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"'Nhà thờ hồng' Tân Định lung linh mùa Giáng sinh\" loading=\"lazy\"> <noscript><img src=\"https://media2.baotintuc.vn/images/1ebc27323e25bdd60ce1f2b2c4aee8f733fafe6040cad4536d088bf825f1bd1500473bd3a9c4478dba35e994cd91b658274aa4b16d8d53abb9923eabbb1fee1f/nhathohong11.jpg.webp\" srcset=\"https://media2.baotintuc.vn/images/1ebc27323e25bdd60ce1f2b2c4aee8f733fafe6040cad4536d088bf825f1bd1500473bd3a9c4478dba35e994cd91b658274aa4b16d8d53abb9923eabbb1fee1f/nhathohong11.jpg.webp 1x, https://media2.baotintuc.vn/images/694efce14f1d5c672f5ced1e88cd6b9733fafe6040cad4536d088bf825f1bd1500473bd3a9c4478dba35e994cd91b658274aa4b16d8d53abb9923eabbb1fee1f/nhathohong11.jpg.webp 2x\" alt=\"&#39;Nhà thờ hồng&#39; Tân Định lung linh mùa Giáng sinh\" class=\"image-fallback\"></noscript> </a> </figure> <h2> <a href=\"https://video.baotintuc.vn/nha-tho-hong-tan-dinh-lung-linh-mua-giang-sinh-post27274.html\"> 'Nhà thờ hồng' Tân Định lung linh mùa Giáng sinh </a> </h2>",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Thời sự 24h qua ảnh chiều 18/12",
    "slug": "thoi-su-24h-qua-anh-chieu-1812",
    "link": "https://baotintuc.vn/video/thoi-su-24h-qua-anh-chieu-1812-20251218164635213.htm",
    "pubDate": "12/18/2025 4:46:35 PM",
    "description": "Mời quý vị và các bạn đón xem thời sự 24h qua ảnh, chiều 18/12.",
    "content": "<a href='https://baotintuc.vn/video/thoi-su-24h-qua-anh-chieu-1812-20251218164635213.htm'><img src='https://video-api.baotintuc.vn/image/pcchuong/2025_12_18/162551-24h-chieu-18-12/720.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span><p>Mời quý vị và các bạn đón xem thời sự 24h qua ảnh, chiều 18/12.</p></span>",
    "image": "https://video-api.baotintuc.vn/image/pcchuong/2025_12_18/162551-24h-chieu-18-12/720.jpg",
    "fullContent": "<figure> <a href=\"https://video.baotintuc.vn/thoi-su-24h-qua-anh-sang-1812-post27286.html\"> <img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Thời sự 24h qua ảnh sáng 18/12\" loading=\"lazy\"> <noscript><img src=\"https://media2.baotintuc.vn/images/fbc85899b8dec3e33fe92eca764c5765decfdd8f54fa0206528e017ecfc3e10a14eed8a06affc75dc19cc77963f6e9c044dc35fad4190b3aed1b589e9cee9f6d/24h-sang-18122025-01.jpg.webp\" srcset=\"https://media2.baotintuc.vn/images/fbc85899b8dec3e33fe92eca764c5765decfdd8f54fa0206528e017ecfc3e10a14eed8a06affc75dc19cc77963f6e9c044dc35fad4190b3aed1b589e9cee9f6d/24h-sang-18122025-01.jpg.webp 1x, https://media2.baotintuc.vn/images/b640ebda622861ea6d584d010590591ddecfdd8f54fa0206528e017ecfc3e10a14eed8a06affc75dc19cc77963f6e9c044dc35fad4190b3aed1b589e9cee9f6d/24h-sang-18122025-01.jpg.webp 2x\" alt=\"Thời sự 24h qua ảnh sáng 18/12\" class=\"image-fallback\"></noscript> </a> </figure> <h2> <a href=\"https://video.baotintuc.vn/thoi-su-24h-qua-anh-sang-1812-post27286.html\"> Thời sự 24h qua ảnh sáng 18/12 </a> </h2>",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Cảng cạn Tân Cảng - Mộc Bài (Tây Ninh) chính thức đi vào vận hành",
    "slug": "cang-can-tan-cang-moc-bai-tay-ninh-chinh-thuc-di-vao-van-hanh",
    "link": "https://baotintuc.vn/kinh-te/cang-can-tan-cang-moc-bai-tay-ninh-chinh-thuc-di-vao-van-hanh-20251218164326088.htm",
    "pubDate": "12/18/2025 4:45:00 PM",
    "description": "Ngày 18/12, tại Khu kinh tế cửa khẩu Mộc Bài (tỉnh Tây Ninh), Binh đoàn 20 - Tổng Công ty Tân Cảng Sài Gòn tổ chức lễ công bố chính thức đưa Cảng cạn Tân Cảng - Mộc Bài (giai đoạn 1) đi vào vận hành, đánh dấu một bước tiến quan trọng trong chiến lược phát triển hạ tầng logistics và thương mại xuyên biên giới giữa Việt Nam và Campuchia.",
    "content": "<a href='https://baotintuc.vn/kinh-te/cang-can-tan-cang-moc-bai-tay-ninh-chinh-thuc-di-vao-van-hanh-20251218164326088.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cang2-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Ngày 18/12, tại Khu kinh tế cửa khẩu Mộc Bài (tỉnh Tây Ninh), Binh đoàn 20 - Tổng Công ty Tân Cảng Sài Gòn tổ chức lễ công bố chính thức đưa Cảng cạn Tân Cảng - Mộc Bài (giai đoạn 1) đi vào vận hành, đánh dấu một bước tiến quan trọng trong chiến lược phát triển hạ tầng logistics và thương mại xuyên biên giới giữa Việt Nam và Campuchia.</span>",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cang2-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cang3-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các đại biểu thực hiện nghi thức công bố Cảng cạn Tân Cảng - Mộc Bài chính thức đi vào vận hành.</figcaption>\n</figure>\n</div>\n\n<p>Phát biểu tại buổi lễ, Đại tá Phùng Ngọc Minh, Phó Tư lệnh Binh đoàn 20, Phó Tổng giám đốc Tổng Công ty Tân Cảng Sài Gòn cho biết, hiện công ty đang tập trung nguồn lực phát triển Cảng cạn Tân Cảng Mộc Bài trở thành cảng cạn và địa điểm kiểm tra, giám sát hải quan tập trung đầu tiên của tỉnh Tây Ninh, cung cấp trọn gói các dịch vụ logistics. Dự án được định hướng kết hợp vận tải đường bộ với hệ thống cảng thủy nội địa làm hậu phương kết nối hàng hóa từ cảng biển đến vùng chân hàng, qua đó giảm chi phí logistics, mở rộng quy mô dòng hàng, phù hợp với định hướng xanh hóa chuỗi logistics và tăng cường kết nối Tây Ninh với các vùng kinh tế lân cận trong hệ sinh thái cảng – logistics của Tổng Công ty Tân Cảng Sài Gòn.</p>\n\n<p>Qua đó, Cảng cạn Tân Cảng Mộc Bài sẽ đóng vai trò là hạ tầng logistics then chốt, tạo thêm giá trị đầu tư cho các nhà đầu tư đến với tỉnh Tây Ninh, góp phần thu hút hiệu quả các nguồn lực xã hội, thúc đẩy hoạt động sản xuất – xuất nhập khẩu và tăng nguồn thu ngân sách địa phương theo hướng bền vững.</p>\n\n<p>Chủ tịch UBND tỉnh Tây Ninh Lê Văn Hẳn cho biết, trên địa bàn tỉnh hiện có trên 1.950 dự án FDI, với số vốn đăng ký trên 24,5 tỷ USD. Có trên 3.110 dự án trong nước, với số vốn đăng ký khoảng trên 714 nghìn tỷ đồng. Năm 2025, tổng kim ngạch xuất khẩu đạt khoảng trên 16 tỷ USD, tăng 9,21% so với cùng kỳ. Tổng kim ngạch nhập khẩu đạt khoảng gần 12,2 tỷ USD, tăng 13,77% so với cùng kỳ.</p>\n\n<p>Chủ tịch UBND tỉnh Tây Ninh nhấn mạnh, việc đưa Cảng cạn Tân Cảng – Mộc Bài đi vào hoạt động sẽ là cơ hội lớn góp phần rút ngắn thời gian thông quan, giảm ùn tắc tại cửa khẩu, tối ưu chi phí vận tải, nâng cao hiệu quả chuỗi cung ứng. Đây cũng là giải pháp kết nối logistics hai chiều giữa Việt Nam – Campuchia, hướng tới phục vụ khách hàng tại Tây Ninh, TP&nbsp;Hồ Chí Minh; Svay Rieng, Phom Penh và cả Campuchia.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cang-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Chủ tịch UBND tỉnh Tây Ninh Lê Văn Hẳn phát biểu tại buổi lễ.</figcaption>\n</figure>\n</div>\n\n<p>Chủ tịch UBND tỉnh Tây Ninh kêu gọi cộng đồng doanh nghiệp, các nhà đầu tư trong và ngoài nước tiếp tục tăng cường hợp tác, khai thác hiệu quả các dịch vụ tại Cảng cạn Tân Cảng – Mộc Bài, cùng chung tay xây dựng nơi đây trở thành điểm trung chuyển logistics quan trọng trên tuyến hành lang kinh tế phía Nam và tuyến thương mại Việt Nam – Campuchia.</p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<p>Dự án Cảng cạn Tân Cảng Mộc Bài (thuộc Công ty Cổ phần Tân Cảng - Tây Ninh) được khởi công vào ngày 24/11/2023 với mục tiêu hình thành cảng cạn hiện đại, đồng bộ, phục vụ nhu cầu xuất nhập khẩu, trung chuyển hàng hóa cho khu vực Đông Nam Bộ và vùng biên giới Việt Nam - Campuchia. Cảng cạn Tân Cảng Mộc Bài nằm trong Khu Kinh tế Cửa khẩu Mộc Bài, xã Bến Cầu, tỉnh Tây Ninh có tổng diện tích trên 16 ha, công suất thiết kế: 247.000 Teus/năm; gồm bãi container với 82.600 m2, kho CFS, kiểm soát, bãi đỗ và lưu xe,... với các trang thiết bị hiện đại gồm 3 cẩu RTG 6+1, 5 xe nâng hàng/rỗng, 50 xe đầu kéo, 50 rơ mooc…, hệ thống quản lý và khai thác container TTOS, với tổng mức đầu tư toàn dự án là trên 552 tỷ đồng (gồm giai đoạn 1 là hơn 126 tỷ đồng và giai đoạn 2 là trên 426 tỷ đồng).</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/cang2-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cảng cạn Tân Cảng - Mộc Bài (giai đoạn 1) chính thức đi vào vận hành.</figcaption>\n</figure>\n</div>\n\n<p>Trong giai đoạn 2026 – 2030, Tổng Công ty Tân Cảng Sài Gòn đặt mục tiêu đưa Cảng cạn Tân Cảng Mộc Bài trở thành trung tâm cung cấp dịch vụ logistics xuyên biên giới hàng đầu tại khu vực Tây Ninh và các cửa khẩu quốc tế Việt Nam - Campuchia. Khai thác tối đa công suất giai đoạn 1 với vai trò điểm tập kết, kiểm tra, giám sát hàng xuất nhập khẩu. Dự kiến hoàn thành giai đoạn 2 vào năm 2028, mở rộng mạng lưới logistics và đa dạng hóa mặt hàng xuất khẩu như hạt điều, hạt nhựa, đá vôi, sản phẩm từ vôi, cà phê hòa tan nhằm đáp ứng nhu cầu thị trường Campuchia.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "SEA Games 33: Đội tuyển Vật thắng tuyệt đối, Việt Nam cán mốc 70 HCV",
    "slug": "sea-games-33-doi-tuyen-vat-thang-tuyet-doi-viet-nam-can-moc-70-hcv",
    "link": "https://baotintuc.vn/the-thao/sea-games-33-doi-tuyen-vat-thang-tuyet-doi-viet-nam-can-moc-70-hcv-20251218163930862.htm",
    "pubDate": "12/18/2025 4:41:00 PM",
    "description": "\"Cơn mưa vàng\" từ môn Vật trong chiều 18/12 đã giúp đoàn Thể thao Việt Nam không ngừng gia tăng thành tích huy chương tại SEA Games 33.",
    "content": "<a href='https://baotintuc.vn/the-thao/sea-games-33-doi-tuyen-vat-thang-tuyet-doi-viet-nam-can-moc-70-hcv-20251218163930862.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/SEA-Games-33-logo-123.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>\"Cơn mưa vàng\" từ môn Vật trong chiều 18/12 đã giúp đoàn Thể thao Việt Nam không ngừng gia tăng thành tích huy chương tại SEA Games 33. </span>",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/SEA-Games-33-logo-123.jpg",
    "fullContent": "<p>Nổi bật nhất là tấm HCV thứ 70 khi Nguyễn Thị Mỹ Trang xuất sắc giành ngôi vô địch nội dung vật tự do nữ hạng cân 57kg, sau khi thắng trận cuối cùng với đô vật của Myanmar Thae Thaint Thaint Thu với tỷ số 10-0. Trước đó Mỹ Trang thắng các VĐV Indonesia 3-1, Thái Lan 4-0.</p>\n\n<p>Trước đó, đô vật Đỗ Ngọc Linh cũng đã mang về HCV ở hạng cân 50kg sau chiến thắng áp đảo 8-0 trước Khaing Sabah (Myanmar), còn đô vật Nguyễn Thị Mỹ Linh thi đấu thuyết phục ở hạng cân 53kg, lần lượt vượt qua các đối thủ Philippines, Myanmar, Indonesia và thắng đậm đô vật Thái Lan Kaewkhuanchum Nattakarn 10-0 ở trận quyết định để đem về thêm một tấm HCV. Với chuỗi kết quả này, đội tuyển Vật Việt Nam trở thành một trong những điểm sáng lớn nhất của đoàn trong ngày thi đấu thứ 9 tại SEA Games 33. Đội tuyển Vật Việt Nam tham dự 4 hạng cân nữ và giành cả 4 HCV.</p>\n\n<p>Ở các môn thể thao tập thể, đội tuyển Bóng chuyền nam Việt Nam nhập cuộc đầy hứng khởi khi thắng Indonesia 25-21 ở set đấu đầu tiên của trận bán kết, mở ra hy vọng tạo nên bất ngờ. Tuy nhiên, ở Bóng chuyền bãi biển nam, dù các tuyển thủ Việt Nam thi đấu rất nỗ lực nhưng vẫn phải chấp nhận thất bại 0-2 trước chủ nhà Thái Lan tại bán kết.</p>\n\n<p>Trong khi đó, cầu mây tiếp tục mang đến nhiều cảm xúc cho người hâm mộ. Đội tuyển nam 4 người Việt Nam đã có chiến thắng ngược dòng đầy ấn tượng trước chủ nhà Thái Lan với tỷ số 2-1 (11-15, 15-7, 17-15) ở bán kết, qua đó giành quyền vào chung kết gặp Myanmar lúc 17h00 ngày 18/12. Trước đó, đội tuyển nữ 4 người cũng thi đấu thuyết phục khi vượt qua Myanmar 2-0 để ghi tên mình vào trận chung kết gặp Thái Lan, diễn ra lúc 16h00 cùng ngày.</p>\n\n<p>Ở môn Bắn cung, Việt Nam giành thêm HCB nội dung cung 3 dây đôi nam nữ. Hai cung thủ Đặng Công Đức và Lê Phạm Vân An thi đấu ngang ngửa với đối thủ Thái Lan, hòa nhau sau 4 lượt bắn và phải phân định bằng loạt \"mũi tên vàng\", nơi đôi Việt Nam để thua đầy tiếc nuối. Dù không thể giành HCV, đây vẫn là kết quả đáng khích lệ cho bắn cung Việt Nam trong bối cảnh cạnh tranh rất khốc liệt.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Còn ở môn Triathlon, đội tuyển Việt Nam không thể giành huy chương ở nội dung Duathlon tiếp sức hỗn hợp. Sau khi vừa thi đấu và giành HCV ở nội dung nam, các VĐV Tiến Sản và Hoàng Vũ tiếp tục ra sân cùng hai tuyển thủ nữ Lê Thị Bích và Nguyễn Thị Bích Vân nhưng không thể bắt kịp nhóm dẫn đầu, và phải xếp sau các đội Indonesia, Philippines và Singapore.&nbsp;</p>\n\n<p>Ở Đấu kiếm, các kiếm thủ Việt Nam cũng dừng bước ở bán kết ở các nội dung kiếm liễu đồng đội nam, đồng đội nữ kiếm chém và kiếm ba cạnh đồng đội nữ.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "VN-Index tăng nhẹ ngày đáo hạn phái sinh",
    "slug": "vn-index-tang-nhe-ngay-dao-han-phai-sinh",
    "link": "https://baotintuc.vn/thi-truong-tien-te/vnindex-tang-nhe-ngay-dao-han-phai-sinh-20251218163313024.htm",
    "pubDate": "12/18/2025 4:35:00 PM",
    "description": "Trái ngược với những rung lắc dữ dội thường thấy trong các phiên đáo hạn phái sinh, thị trường chứng khoán ngày 18/12 diễn ra khá bình yên. VN-Index duy trì sắc xanh nhẹ nhờ lực đỡ từ nhóm hàng không và một số cổ phiếu ngân hàng, bất chấp việc khối ngoại bán ròng mạnh tay.",
    "content": "<a href='https://baotintuc.vn/thi-truong-tien-te/vnindex-tang-nhe-ngay-dao-han-phai-sinh-20251218163313024.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/co-phieu-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Trái ngược với những rung lắc dữ dội thường thấy trong các phiên đáo hạn phái sinh, thị trường chứng khoán ngày 18/12 diễn ra khá bình yên. VN-Index duy trì sắc xanh nhẹ nhờ lực đỡ từ nhóm hàng không và một số cổ phiếu ngân hàng, bất chấp việc khối ngoại bán ròng mạnh tay.</span>",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/co-phieu-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/co-phieu-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nhà đầu tư theo dõi diễn biến cổ phiếu BSR trong phiên chào sàn đầu tiên trên HOSE. Ảnh: Hứa Chung/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Bước vào phiên giao dịch đáo hạn hợp đồng tương lai tháng 12, tâm lý thận trọng bao trùm thị trường. Nhà đầu tư hạn chế giao dịch lớn để quan sát diễn biến của các cổ phiếu trụ, khiến thanh khoản sụt giảm rõ rệt so với phiên bùng nổ trước đó.</p>\n\n<p>Kết thúc phiên 18/12, VN-Index tăng 3,32 điểm lên 1.676,98 điểm. Chỉ số VN30 cũng đồng thuận tăng 5,52 điểm, đạt 1.903,47 điểm, cho thấy sự ổn định tương đối của nhóm vốn hóa lớn trong ngày chốt sổ phái sinh.</p>\n\n<p>Thanh khoản tiếp tục là điểm trừ khi tổng giá trị giao dịch trên sàn HOSE chỉ đạt 17.764,95 tỷ đồng, thấp hơn nhiều so với các phiên gần đây. Dòng tiền lớn vẫn trong trạng thái “án binh bất động”, chờ đợi tín hiệu xu hướng rõ ràng hơn.</p>\n\n<p>Điểm sáng nổi bật nhất trong rổ VN30 là cổ phiếu hàng không VJC. Mã này bất ngờ bứt phá mạnh, tăng 4,8% lên 193.900 đồng/cổ phiếu, trở thành cổ phiếu đóng góp nhiều điểm số nhất cho VN-Index trong phiên. Nhóm ngân hàng cũng góp phần nâng đỡ thị trường với HDB tăng 3,4% trong phiên giao dịch không hưởng quyền nhận cổ tức; các mã khác như STB tăng 1,7%, TCB (1,2%), VPB (1,1%) duy trì đà tăng. Tuy nhiên, sự đồng thuận chưa lan tỏa rộng khi BID đứng giá, còn CTG giảm nhẹ 1%.</p>\n\n<p>Trái chiều với diễn biến chung, cổ phiếu DGC của Công ty cổ phần Tập đoàn Hóa chất Đức Giang tiếp tục là tâm điểm tiêu cực khi giảm sàn phiên thứ ba liên tiếp, xuống 74.900 đồng/cổ phiếu. Đến cuối phiên, dư bán giá sàn vẫn còn gần 22 triệu cổ phiếu, trong bối cảnh thị trường xuất hiện một số tin đồn chưa được kiểm chứng. Chỉ sau ba phiên giao dịch, vốn hóa thị trường của DGC đã “bốc hơi” gần 6.900 tỷ đồng.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Ở các nhóm ngành khác, sự phân hóa diễn ra rõ nét. Nhóm chứng khoán ghi nhận AGR tăng hơn 6%, VND tăng 2,7% trong khi VIX giảm 1,1%. Nhóm bất động sản lớn chững lại sau chuỗi biến động mạnh, với VHM đứng giá tham chiếu, VIC giảm nhẹ 0,1%, còn VRE tăng 2,2%.</p>\n\n<p>Giao dịch của nhà đầu tư nước ngoài tiếp tục tạo áp lực lên thị trường khi khối ngoại bán ròng mạnh, giá trị hơn 850 tỷ đồng trên HOSE. Lực bán tập trung vào các cổ phiếu trụ như VIC (khoảng 331 tỷ đồng), FPT (gần 95 tỷ đồng), qua đó phần nào kìm hãm đà hồi phục của chỉ số.</p>\n\n<p>Nhìn chung, VN-Index giữ được sắc xanh trong ngày đáo hạn phái sinh nhờ sự nâng đỡ của một số cổ phiếu vốn hóa lớn. Tuy nhiên, thanh khoản thấp và áp lực bán ròng từ khối ngoại cho thấy tâm lý thận trọng vẫn chi phối thị trường, trong khi rủi ro ngắn hạn chưa thực sự được cởi bỏ.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Sắp xếp tài sản công: Việc lớn không thể chậm",
    "slug": "sap-xep-tai-san-cong-viec-lon-khong-the-cham",
    "link": "https://baotintuc.vn/kinh-te/sap-xep-tai-san-cong-viec-lon-khong-the-cham-20251218163118440.htm",
    "pubDate": "12/18/2025 4:34:00 PM",
    "description": "Việc sắp xếp tổ chức bộ máy và đơn vị hành chính đã làm phát sinh khối lượng lớn trụ sở, nhà đất và tài sản công cần bố trí, xử lý lại. Các bộ, ngành và địa phương đã chủ động ban hành kế hoạch, tăng cường kiểm tra, giám sát, qua đó đạt nhiều kết quả tích cực trong bố trí trụ sở, trang bị phương tiện, xử lý tài sản dôi dư. Tuy nhiên, hàng nghìn cơ sở nhà, đất vẫn còn tồn đọng, đặt ra yêu cầu tiếp tục hoàn thiện quy hoạch, đẩy nhanh tiến độ và thực hiện quản lý tài sản công chặt chẽ, hiệu quả, tránh thất thoát, lãng phí.",
    "content": "<a href='https://baotintuc.vn/kinh-te/sap-xep-tai-san-cong-viec-lon-khong-the-cham-20251218163118440.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tsc-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Việc sắp xếp tổ chức bộ máy và đơn vị hành chính đã làm phát sinh khối lượng lớn trụ sở, nhà đất và tài sản công cần bố trí, xử lý lại. Các bộ, ngành và địa phương đã chủ động ban hành kế hoạch, tăng cường kiểm tra, giám sát, qua đó đạt nhiều kết quả tích cực trong bố trí trụ sở, trang bị phương tiện, xử lý tài sản dôi dư. Tuy nhiên, hàng nghìn cơ sở nhà, đất vẫn còn tồn đọng, đặt ra yêu cầu tiếp tục hoàn thiện quy hoạch, đẩy nhanh tiến độ và thực hiện quản lý tài sản công chặt chẽ, hiệu quả, tránh thất thoát, lãng phí.</span>",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tsc-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tsc-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Trụ sở các cơ quan Mặt trận tổ quốc và đoàn thể tỉnh Bạc Liêu cũ được đề xuất giao cho Trung tâm Phát triển Quỹ đất để khai thác bán đấu giá hoặc mời gọi đầu tư. Ảnh: Tuấn Kiệt/TTXVN</figcaption>\n</figure>\n</div>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Thứ trưởng Bộ Tài chính Đỗ Thành Trung cho biết, các bộ, ngành và địa phương đã chủ động vào cuộc sớm, ban hành kịp thời nghị quyết, kế hoạch và văn bản hướng dẫn để triển khai mô hình tổ chức mới. Trong quá trình thực hiện, nhiều tỉnh, thành phố đã liên tục cập nhật chỉ đạo, tháo gỡ khó khăn phát sinh, đồng thời tăng cường kiểm tra, giám sát để bảo đảm tiến độ và đúng quy định. Theo Thứ trưởng, chính sự quan tâm sát sao của cấp ủy cùng với nền tảng pháp lý rõ ràng đã tạo điều kiện để các địa phương xử lý khối lượng lớn tài sản công phát sinh sau sắp xếp.<br>\n<br>\nCùng với việc bố trí trụ sở làm việc, một yêu cầu quan trọng được đặt ra là bảo đảm đầy đủ phương tiện, trang thiết bị cho chính quyền cơ sở. Việc rà soát, điều chuyển và bổ sung xe ô tô, máy móc, thiết bị làm việc đã giúp các xã, phường mới sau hợp nhất nhanh chóng ổn định hoạt động. Đối với những tài sản cần bàn giao cho lực lượng công an, quốc phòng, Bộ Tài chính yêu cầu các đơn vị liên quan phối hợp chặt chẽ, nắm chắc thông tin và xử lý dứt điểm, tránh kéo dài gây chậm tiến độ chung.<br>\n<br>\nThực tế triển khai trên cả nước cho thấy nhiều kết quả tích cực. Theo số liệu mới nhất của Bộ Tài chính về tình hình bố trí, sắp xếp và xử lý trụ sở, tài sản công sau sắp xếp tổ chức bộ máy và đơn vị hành chính, tính đến ngày 1/12/2025, cả nước đã xử lý 17.496 cơ sở nhà, đất, đạt 66%. Trong tổng số cơ sở này, 798 cơ sở được bố trí cho mục đích y tế, 4.002 cơ sở phục vụ giáo dục, 1.314 cơ sở dành cho văn hóa và thể thao, và 7.952 cơ sở được sử dụng làm trụ sở làm việc hoặc phục vụ hoạt động sự nghiệp. Cũng đến thời điểm trên, hơn 97,3% đơn vị hành chính cấp xã đã được trang bị xe ô tô phục vụ nhiệm vụ chung, và 100% báo cáo gửi về Bộ phản ánh việc các địa phương đã hoàn tất trang bị máy móc, thiết bị theo yêu cầu.<br>\n<br>\nHà Nội là một trong những địa phương nổi bật trong sắp xếp, bố trí và xử lý tài sản công. Đến nay, các sở, ngành và nhiều xã, phường đã cơ bản hoàn thành việc rà soát, sắp xếp và xử lý các trụ sở, cơ sở nhà đất sau khi thực hiện hợp nhất đơn vị hành chính. Thành phố đã chủ động triển khai nhiệm vụ sắp xếp, bố trí và xử lý trụ sở, tài sản công ngay sau khi Trung ương ban hành các kết luận, nghị quyết liên quan; đồng thời tổ chức điều chỉnh các nội dung phát sinh trong quá trình triển khai thực tế.<br>\n<br>\nTrong quá trình triển khai, các cơ quan chức năng của Thành phố đã tổ chức nhiều cuộc họp, khảo sát thực tế nhằm đánh giá đúng tình trạng tài sản, bảo đảm việc lập phương án xử lý sát thực tế, phù hợp với quy định pháp luật. Thành phố cũng thành lập các đoàn kiểm tra, giám sát để theo dõi tiến độ thực hiện nhiệm vụ của từng quận, huyện, xã, phường.<br>\n<br>\nĐến nay, UBND thành phố đã phê duyệt nhiều phương án xử lý, bao gồm điều chuyển cho các cơ quan, đơn vị có nhu cầu sử dụng; chuyển đổi công năng phục vụ mục đích văn hóa, thể thao, công cộng theo đề xuất của Sở Văn hóa và các đơn vị chuyên môn; bàn giao cho cơ quan Trung ương và các cơ quan thuộc thành phố; chuyển giao cho các đơn vị sự nghiệp quản lý; thu hồi giao cơ quan tài nguyên và môi trường. Bên cạnh đó, một số cơ sở không còn nhu cầu sử dụng tiếp tục được rà soát để đưa vào tiêu chí xử lý theo hướng thu hồi hoặc bố trí vào mục đích công cộng.<br>\n<br>\nTuy nhiên, khối lượng công việc còn lại vẫn rất lớn khi cả nước còn hàng nghìn cơ sở nhà, đất dôi dư cần tiếp tục xử lý. Bộ Tài chính cho biết tính đến ngày 1/12/2025, cả nước vẫn còn 9.056 cơ sở nhà, đất dôi dư cần tiếp tục được xử lý. Đây là khối lượng công việc rất lớn, đòi hỏi các địa phương phải tập trung nguồn lực để hoàn thành theo yêu cầu của Chính phủ.<br>\n<br>\nTại tỉnh Thanh Hóa, số lượng cơ sở nhà, đất dôi dư cần xử lý hiện nay lên tới hơn 500 cơ sở. Việc bàn giao tài sản cho các xã, phường sau sắp xếp đơn vị hành chính chưa đạt tiến độ đề ra. Tỉnh cũng chưa hoàn thành giao nhiệm vụ cho các đơn vị có chức năng kinh doanh nhà ở để thực hiện mua sắm tập trung và quản lý tài sản công theo quy định.<br>\n<br>\nMột khó khăn nổi bật được chỉ ra là số lượng xã sau hợp nhất quá lớn; trong đó nhiều xã mới chưa có đủ xe ô tô phục vụ công tác chung. Tỉnh đã chuẩn bị kinh phí, gồm ngân sách địa phương và phần bổ sung từ Trung ương, để thực hiện mua sắm tập trung xe ô tô với mục tiêu hoàn thành trong tháng 12.<br>\n<br>\nLãnh đạo tỉnh Thanh Hóa thẳng thắn nhìn nhận những tồn tại hiện nay, bao gồm việc bàn giao tài sản cho xã, phường chưa hoàn thành; số lượng cơ sở nhà, đất cần tiếp tục xử lý còn lớn, kéo theo yêu cầu về thời gian và nguồn lực; việc giao nhiệm vụ cho đơn vị có chức năng quản lý, kinh doanh nhà ở còn chậm. Cùng với đó, một số địa phương vẫn lúng túng trong xử lý tài sản cũ do vướng mắc về nguồn gốc và hồ sơ pháp lý. Thanh Hóa là tỉnh có số lượng đơn vị hành chính cấp xã lớn nhất cả nước, dẫn đến khối lượng trụ sở và tài sản phải rà soát, xử lý rất lớn.<br>\n<br>\nÔng Nguyễn Tân Thịnh, Cục trưởng Cục Quản lý công sản cho biết, thời gian tới còn nhiều nhiệm vụ quan trọng cần các bộ, ngành, địa phương thực hiện để hoàn thành việc bố trí, sắp xếp, xử lý trụ sở và tài sản công theo mô hình chính quyền địa phương 2 cấp. Chính vì vậy, cần cập nhật, điều chỉnh ngay quy hoạch tỉnh, quy hoạch sử dụng đất, quy hoạch đô thị và nông thôn và các quy hoạch khác có liên quan sau khi thực hiện điều chuyển, chuyển đổi công năng các cơ sở nhà, đất sử dụng trụ sở làm việc, cơ sở hoạt động sự nghiệp, cơ sở y tế, giáo dục, văn hóa, thể thao, các mục đích công cộng, quốc phòng, an ninh. Thời hạn hoàn thành quy hoạch tỉnh (thành phố) trước ngày 31/12/2025.<br>\n<br>\nTheo đó, việc xử lý các cơ sở nhà, đất phải tuân thủ theo quy định pháp luật gồm thu hồi, điều chuyển, chuyển giao về địa phương quản lý, thanh lý hoặc xử lý tài sản bị hủy hoại. Trong số đó, ưu tiên phục vụ các mục tiêu công cộng, đặc biệt là y tế, giáo dục, văn hóa, thể thao, trụ sở công an xã; các cơ sở còn dôi dư mới xem xét khai thác phục vụ phát triển kinh tế -xã hội, bảo đảm chặt chẽ, hiệu quả kinh tế, đúng quy định pháp luật, không để thất thoát, lãng phí.<br>\n<br>\nĐối với tài sản thu hồi, chuyển giao ở vùng sâu, vùng xa, miền núi mà không còn phù hợp để sử dụng và không có tổ chức, cá nhân có nhu cầu tiếp nhận, có thể thực hiện phá dỡ và giao đất cho UBND cấp xã hoặc tổ chức phát triển quỹ đất quản lý theo quy định. Việc chuyển đổi công năng phải tuân thủ quy định về thẩm quyền, trình tự; có thể bao gồm chuyển đổi trong phạm vi đơn vị hoặc gắn với việc điều chuyển, xử lý theo quy định của pháp luật.<br>\n<br>\nChủ tịch UBND tỉnh, thành phố cần sớm ban hành văn bản phân cấp thẩm quyền quyết định xử lý nhà, đất. Trong thời gian chưa ban hành, tiếp tục thực hiện theo phân cấp đã được quy định trước ngày 01/7/2025; với các địa phương sáp nhập, thẩm quyền thực hiện theo địa phương được giữ tên.<br>\n<br>\nNgoài ra, các địa phương phải rà soát chính xác tài sản dôi dư, tránh bỏ sót; cập nhật kế hoạch xử lý rõ nội dung, chủ thể, thời gian và kết quả thực hiện. Đồng thời, các sở ngành xác định tiêu chí bố trí cơ sở nhà, đất làm căn cứ xây dựng phương án xử lý. Căn cứ các hình thức xử lý và thẩm quyền theo quy định để quyết định ngay nhằm đẩy nhanh tiến độ, tránh xuống cấp và lãng phí.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]