[
  {
    "title": "Định hình phát triển du lịch thể thao mạo hiểm Quảng Ninh",
    "slug": "dinh-hinh-phat-trien-du-lich-the-thao-mao-hiem-quang-ninh",
    "link": "https://baotintuc.vn/du-lich/dinh-hinh-phat-trien-du-lich-the-thao-mao-hiem-quang-ninh-20251217201818368.htm",
    "pubDate": "12/18/2025 4:25:00 PM",
    "description": "Quảng Ninh được đánh giá là một trong những địa phương hội tụ đầy đủ điều kiện để phát triển du lịch thể thao mạo hiểm đa địa hình. Tuy nhiên, để biến lợi thế tài nguyên thành động lực tăng trưởng bền vững, địa phương cần tháo gỡ những điểm nghẽn về thể chế, nhân lực và liên kết chuỗi giá trị, đồng thời đặt an toàn và bảo tồn di sản làm nền tảng xuyên suốt.",
    "content": "<a href='https://baotintuc.vn/du-lich/dinh-hinh-phat-trien-du-lich-the-thao-mao-hiem-quang-ninh-20251217201818368.htm'><img src='https://media.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/dlquangninh171225(1).jpeg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Quảng Ninh được đánh giá là một trong những địa phương hội tụ đầy đủ điều kiện để phát triển du lịch thể thao mạo hiểm đa địa hình. Tuy nhiên, để biến lợi thế tài nguyên thành động lực tăng trưởng bền vững, địa phương cần tháo gỡ những điểm nghẽn về thể chế, nhân lực và liên kết chuỗi giá trị, đồng thời đặt an toàn và bảo tồn di sản làm nền tảng xuyên suốt.",
    "image": "https://media.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/dlquangninh171225(1).jpeg",
    "fullContent": "<p>Phóng viên báo Tin tức và Dân tộc đã có cuộc phỏng vấn PGS.TS Phạm Hồng Long, Khoa Du lịch học, Trường Đại học Khoa học Xã hội và Nhân văn, Đại học Quốc gia Hà Nội xung quanh chủ đề này</p>\n\n<p><em>Trong bối cảnh du lịch trải nghiệm ngày càng lên ngôi, nhiều địa phương đang tìm kiếm các động lực tăng trưởng mới. Theo ông, du lịch thể thao mạo hiểm có vị trí như thế nào trong xu hướng phát triển chung của du lịch hiện nay, đặc biệt là với Việt Nam?</em></p>\n\n<p>Du lịch thế giới đang chứng kiến một sự dịch chuyển rất rõ rệt, từ mô hình tham quan – nghỉ dưỡng thụ động sang các hình thức du lịch trải nghiệm, khám phá và gắn với rèn luyện sức khỏe. Du lịch thể thao mạo hiểm nổi lên như một phân khúc tăng trưởng nhanh, không chỉ bởi yếu tố mới lạ, thử thách mà còn vì nó đáp ứng nhu cầu khẳng định bản thân, tìm kiếm giá trị tinh thần của du khách hiện đại.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/phamhonglong171225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<p>Theo các nghiên cứu của Tổ chức Du lịch Thế giới, du lịch mạo hiểm là một trong những phân khúc có khả năng phục hồi nhanh nhất sau khủng hoảng, thu hút nhóm khách có mức chi tiêu cao và thời gian lưu trú dài. Quan trọng hơn, nếu được quản lý đúng cách, loại hình này còn góp phần bảo tồn tài nguyên thiên nhiên, tạo sinh kế cho cộng đồng địa phương.</p>\n\n<p>Tại Việt Nam, Chiến lược phát triển du lịch đến năm 2030 đã xác định rõ du lịch thể thao, du lịch mạo hiểm là dòng sản phẩm chủ lực cần ưu tiên phát triển. Điều này cho thấy, Nhà nước đã nhìn nhận du lịch thể thao mạo hiểm không còn là hoạt động bên lề hay phong trào, mà là một cấu phần quan trọng trong cơ cấu sản phẩm du lịch quốc gia, nhằm đa dạng hóa trải nghiệm và nâng cao năng lực cạnh tranh điểm đến.</p>\n\n<p><em>Riêng với Quảng Ninh – một địa phương được đánh giá có lợi thế đặc biệt về tài nguyên – ông nhìn nhận tiềm năng phát triển du lịch thể thao mạo hiểm ra sao?</em></p>\n\n<p>Có thể nói, Quảng Ninh là một trong số ít địa phương ở Việt Nam hội tụ đầy đủ các điều kiện để phát triển tổ hợp du lịch thể thao mạo hiểm đa địa hình. Địa phương này sở hữu cả biển, đảo, rừng, núi, trung du và vùng biên giới, tạo nên một cấu trúc địa mạo rất hiếm.</p>\n\n<p>Trên biển, Vịnh Hạ Long và Vịnh Bái Tử Long không chỉ có giá trị cảnh quan, di sản, mà còn có đặc điểm thủy văn đặc biệt: vùng nước nội thủy kín gió, sóng lặng, được che chắn tự nhiên. Đây là điều kiện lý tưởng để tổ chức các hoạt động thể thao dưới nước như chèo thuyền kayak, SUP, đua thuyền buồm hay bơi vượt biển quy mô lớn, thậm chí quanh năm – điều mà không phải vùng biển nào cũng làm được.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/dlquangninh171225(1).JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phong cảnh ở Tiên Yên, Quảng Ninh. Ảnh: Phạm Hồng Long.</figcaption>\n</figure>\n</div>\n\n<p>Ở khu vực đảo, như Cô Tô hay Thanh Lân, tiềm năng phát triển lặn biển chuyên nghiệp, lặn tự do, khám phá hệ sinh thái biển là rất lớn. Nếu được đầu tư bài bản theo chuẩn quốc tế, đây có thể là những sản phẩm cao cấp, thu hút dòng khách có khả năng chi trả cao.</p>\n\n<p>Trên đất liền, các khu vực như Bình Liêu, Tiên Yên, Đông Triều hay Đồng Sơn – Kỳ Thượng có hệ thống địa hình đồi núi, rừng tự nhiên và các cung đường mòn rất phù hợp cho trekking, leo núi, chạy trail, đạp xe địa hình. Những địa danh như “sống lưng khủng long” Bình Liêu đã trở thành biểu tượng trải nghiệm, có sức hút lớn với cộng đồng du lịch mạo hiểm trong và ngoài nước.</p>\n\n<p>Đặc biệt, Quảng Ninh còn có lợi thế vượt trội về hạ tầng giao thông. Hệ thống cao tốc, cảng hàng không quốc tế Vân Đồn, cảng tàu khách quốc tế Hạ Long giúp nâng cao khả năng tiếp cận – yếu tố then chốt đối với du lịch thể thao mạo hiểm và các sự kiện thể thao quy mô lớn.</p>\n\n<p><em>Thực tế cho thấy du lịch thể thao mạo hiểm tại Quảng Ninh vẫn chưa phát triển tương xứng với tiềm năng. Theo ông, đâu là những điểm mạnh và điểm yếu nổi bật hiện nay?</em></p>\n\n<p>Có thể thấy rất rõ bức tranh hai mặt.</p>\n\n<p>Về điểm mạnh, Quảng Ninh sở hữu thương hiệu Di sản thiên nhiên thế giới Vịnh Hạ Long – đây là lợi thế cạnh tranh mang tính toàn cầu. Việc tổ chức các hoạt động thể thao trong lòng di sản luôn có sức hấp dẫn rất lớn với cộng đồng vận động viên và du khách quốc tế. Bên cạnh đó, năng lực tổ chức sự kiện của Quảng Ninh đã được khẳng định qua nhiều sự kiện lớn, từ thể thao đến văn hóa – du lịch. Chính quyền địa phương cũng thể hiện tinh thần quyết liệt, đồng hành cùng doanh nghiệp.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/dlquangninh171225(2).JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cộng đồng dân tộc thiểu số tại địa phương Quảng Ninh.</figcaption>\n</figure>\n</div>\n\n<p>Tuy nhiên, điểm yếu lớn nhất hiện nay là sản phẩm còn thiếu chiều sâu và tính chuyên nghiệp. Phần lớn hoạt động mới dừng ở mức trải nghiệm đơn giản, mang tính quảng bá, như chèo kayak tham quan hay các giải chạy phong trào. Các sản phẩm mạo hiểm cấp độ cao – vốn tạo ra giá trị kinh tế lớn – còn rất hạn chế.</p>\n\n<p>Bên cạnh đó, nguồn nhân lực chuyên biệt là một nút thắt đáng lo ngại. Du lịch mạo hiểm đòi hỏi đội ngũ hướng dẫn viên, huấn luyện viên có kỹ năng chuyên môn, cứu hộ cứu nạn và chứng chỉ quốc tế. Hiện nay, lực lượng này tại Quảng Ninh còn mỏng, trong khi đào tạo lại tốn kém và mất nhiều thời gian.</p>\n\n<p><em>Ông nhiều lần nhấn mạnh đến “điểm nghẽn thể chế”. Cụ thể, những khoảng trống pháp lý đang ảnh hưởng như thế nào đến sự phát triển của loại hình này?</em></p>\n\n<p>Du lịch thể thao mạo hiểm là lĩnh vực có rủi ro cao, nên rất cần hành lang pháp lý và tiêu chuẩn kỹ thuật rõ ràng. Hiện nay, dù Luật Du lịch và các nghị định liên quan đã có quy định chung, nhưng các hướng dẫn chi tiết cho từng môn thể thao mạo hiểm cụ thể vẫn còn thiếu.</p>\n\n<p>Điều này khiến cơ quan quản lý địa phương lúng túng trong việc cấp phép, còn doanh nghiệp thì rơi vào trạng thái rủi ro pháp lý cao. Nhiều doanh nghiệp muốn đầu tư bài bản nhưng không có căn cứ kỹ thuật để triển khai, trong khi các hoạt động tự phát lại dễ dàng nảy sinh, tiềm ẩn nguy cơ mất an toàn.</p>\n\n<p>Vấn đề ở đây không phải là “cấm hay cho”, mà là chuyển sang tư duy quản lý rủi ro dựa trên tiêu chuẩn. Khi có bộ tiêu chuẩn rõ ràng, doanh nghiệp biết phải đầu tư đến đâu, cơ quan quản lý cũng có công cụ để giám sát và kiểm soát.</p>\n\n<p><em>Một thực tế khác là các giải thể thao thường mang tính thời điểm, chưa tạo được giá trị lan tỏa dài hạn. Theo ông, nguyên nhân nằm ở đâu?</em></p>\n\n<p>Đúng vậy. Hiện nay, nhiều hoạt động vẫn được tổ chức theo mô hình “sự kiện”, chưa hình thành một ngành kinh tế hoàn chỉnh. Du khách đến thi đấu, lưu trú ngắn ngày rồi rời đi, trong khi các dịch vụ bổ trợ chưa được khai thác hiệu quả.</p>\n\n<p>Nguyên nhân chính là sự thiếu liên kết trong chuỗi giá trị. Đơn vị tổ chức sự kiện, doanh nghiệp lữ hành, cơ sở lưu trú và cộng đồng địa phương chưa thực sự kết nối với nhau để tạo ra hệ sinh thái dịch vụ dành riêng cho du khách thể thao.</p>\n\n<p>Nếu chỉ bán vé tham dự, giá trị kinh tế sẽ rất hạn chế. Trong khi đó, nếu biết khai thác thêm các dịch vụ như ẩm thực dinh dưỡng, chăm sóc phục hồi, tour trải nghiệm cho người thân đi cùng, bán sản phẩm địa phương…, thì hiệu quả kinh tế sẽ tăng lên rất nhiều.</p>\n\n<p><em>Xung đột giữa bảo tồn di sản và phát triển du lịch mạo hiểm cũng là vấn đề được nhắc đến nhiều. Làm sao để hài hòa hai mục tiêu này, thưa ông?</em></p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Đây là bài toán không chỉ của Quảng Ninh mà của nhiều điểm đến trên thế giới. Nguyên tắc cốt lõi là phải có quy hoạch không gian rõ ràng và quản lý sức chứa.</p>\n\n<p>Cần phân định rành mạch đâu là vùng lõi cần bảo vệ tuyệt đối, đâu là vùng đệm có thể khai thác có kiểm soát. Các hoạt động thể thao mạo hiểm, nếu được quy hoạch đúng chỗ, đúng mức, thậm chí còn góp phần nâng cao nhận thức bảo tồn cho du khách và cộng đồng.</p>\n\n<p>Ngoài ra, việc áp dụng các nguyên tắc quốc tế như “Không để lại dấu vết” và trích một phần doanh thu để tái đầu tư cho bảo tồn là rất cần thiết. Khi lợi ích kinh tế gắn liền với trách nhiệm bảo vệ tài nguyên, mâu thuẫn sẽ được giảm thiểu.</p>\n\n<p><em>Từ góc độ chuyên gia, ông đề xuất những giải pháp trọng tâm nào để Quảng Ninh phát triển du lịch thể thao mạo hiểm theo hướng bền vững?</em></p>\n\n<p>Tôi cho rằng cần triển khai đồng bộ năm nhóm giải pháp.</p>\n\n<p>Thứ nhất là hoàn thiện cơ chế, chính sách và tiêu chuẩn an toàn, theo hướng tham chiếu các tiêu chuẩn quốc tế và cho phép thử nghiệm có kiểm soát.</p>\n\n<p>Thứ hai là phát triển sản phẩm theo chiều sâu, đa dạng hóa từ mạo hiểm nhẹ đến mạo hiểm chuyên sâu, gắn với mô hình trải nghiệm trọn gói và kinh tế sự kiện.</p>\n\n<p>Thứ ba là đầu tư cho nguồn nhân lực, đặc biệt là đào tạo đội ngũ chuyên gia bản địa, hướng dẫn viên mạo hiểm và lực lượng cứu hộ.</p>\n\n<p>Thứ tư là xây dựng thương hiệu Quảng Ninh như một trung tâm du lịch thể thao mạo hiểm của miền Bắc, với chiến lược marketing nhắm trúng các cộng đồng sở thích.</p>\n\n<p>Và cuối cùng, phải đặt an toàn và bảo vệ môi trường làm nền tảng xuyên suốt trong mọi hoạt động.</p>\n\n<p><em>Ông kỳ vọng điều gì nếu Quảng Ninh triển khai thành công hướng đi này?</em></p>\n\n<p>Nếu làm tốt, du lịch thể thao mạo hiểm sẽ không chỉ là sản phẩm mới, mà còn trở thành động lực tăng trưởng chất lượng cao cho du lịch Quảng Ninh. Nó giúp kéo dài mùa du lịch, nâng cao mức chi tiêu của du khách, tạo sinh kế bền vững cho cộng đồng và góp phần khẳng định vị thế quốc tế của điểm đến.</p>\n\n<p>Quan trọng hơn, đó là con đường phát triển hài hòa giữa kinh tế, văn hóa và môi trường – điều mà bất kỳ điểm đến nào cũng đang hướng tới trong kỷ nguyên phát triển bền vững.</p>\n\n<p><em>Xin&nbsp;cảm ơn ông!</em></p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Bộ sưu tập tem kể lại câu chuyện Giáng sinh qua lăng kính lịch sử và văn hóa",
    "slug": "bo-suu-tap-tem-ke-lai-cau-chuyen-giang-sinh-qua-lang-kinh-lich-su-va-van-hoa",
    "link": "https://baotintuc.vn/van-hoa/bo-suu-tap-tem-ke-lai-cau-chuyen-giang-sinh-qua-lang-kinh-lich-su-va-van-hoa-20251218121354164.htm",
    "pubDate": "12/18/2025 2:22:00 PM",
    "description": "Những ngày cuối năm, khi không khí Giáng sinh lan tỏa khắp các con đường TP Hồ Chí Minh, triển lãm tem “Mầu nhiệm Giáng sinh trong hội nhập văn hóa” đã khai mạc, mở đầu cho chuỗi hoạt động của Hội sách Giáng sinh Sài Gòn. Sự kiện do Chi nhánh Nhà xuất bản Phụ nữ Việt Nam tổ chức, phối hợp cùng Ủy ban Mặt trận Tổ quốc Việt Nam phường Sài Gòn, với sự đồng hành của Nhà xuất bản Chính trị Quốc gia Sự thật, Tủ sách Nhân ái, Ngôi nhà Trí tuệ và Công ty TNHH Văn hóa - Truyền thông Du Bút.",
    "content": "<a href='https://baotintuc.vn/van-hoa/bo-suu-tap-tem-ke-lai-cau-chuyen-giang-sinh-qua-lang-kinh-lich-su-va-van-hoa-20251218121354164.htm'><img src='https://media.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/HoisachGiangsinh/trienlamtem%20(1).jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Những ngày cuối năm, khi không khí Giáng sinh lan tỏa khắp các con đường TP Hồ Chí Minh, triển lãm tem “Mầu nhiệm Giáng sinh trong hội nhập văn hóa” đã khai mạc, mở đầu cho chuỗi hoạt động của Hội sách Giáng sinh Sài Gòn. Sự kiện do Chi nhánh Nhà xuất bản Phụ nữ Việt Nam tổ chức, phối hợp cùng Ủy ban Mặt trận Tổ quốc Việt Nam phường Sài Gòn, với sự đồng hành của Nhà xuất bản Chính trị Quốc gia Sự thật, Tủ sách Nhân ái, Ngôi nhà Trí tuệ và Công ty TNHH Văn hóa - Truyền thông Du Bút.",
    "image": "https://media.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/HoisachGiangsinh/trienlamtem%20(1).jpg",
    "fullContent": "<p>\n<iframe src=\"https://baotintuc.vn/Player.aspx?vid=divVideo_2&amp;fileId=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fldqDGX5aLGw2am0SiGDdqQ%2ffiles%2f2025%2f12%2fHoisachGiangsinh%2ftrienlamtem.MOV&amp;fileImg=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fldqDGX5aLGw2am0SiGDdqQ%2ffiles%2f2025%2f12%2fHoisachGiangsinh%2favatrienlamtem.jpg&amp;width=636&amp;height=380&amp;newsId=20251218121354164&amp;refUrl=https%3a%2f%2fbaotintuc.vn&amp;isWebsite=True&amp;title=B%e1%bb%99+s%c6%b0u+t%e1%ba%adp+tem+k%e1%bb%83+l%e1%ba%a1i+c%c3%a2u+chuy%e1%bb%87n+Gi%c3%a1ng+sinh+qua+l%c4%83ng+k%c3%adnh+l%e1%bb%8bch+s%e1%bb%ad+v%c3%a0+v%c4%83n+h%c3%b3a\" width=\"636\" height=\"380\" loading=\"lazy\"></iframe>\n</p>\n\n<p>Triển lãm giới thiệu bộ sưu tập tem cùng tên của nhà sưu tập Phan Vũ Anh Minh - Thạc sĩ, bác sĩ chuyên ngành Hồi sức cấp cứu, đồng thời là một người dành nhiều tâm huyết cho văn hóa sưu tập tem. Với 32 trang tem được tuyển chọn công phu, bộ sưu tập kể lại câu chuyện Giáng sinh qua lăng kính lịch sử và văn hóa, từ nguồn cội Kitô giáo đến hành trình hội nhập với đời sống của nhiều dân tộc trên thế giới.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/HoisachGiangsinh/trienlamtem%20(1).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đại diện lãnh đạo, khách mời và tác giả bộ sưu tập thực hiện nghi thức khai mạc triển lãm tem \"Mầu nhiệm Giáng sinh trong hội nhập văn hóa\".</figcaption>\n</figure>\n</div>\n\n<p>Ông Hoàng Anh Thi,&nbsp;Chủ nhiệm Câu lạc bộ Viet Stamp cho biết, mỗi dịp Giáng sinh, bên cạnh niềm vui lễ hội, người dân trên khắp thế giới vẫn gìn giữ thói quen gửi gắm những lời chúc tốt đẹp thông qua những tấm thiệp dán tem. “Đây là cách thể hiện tình cảm rất chân thành mà không phương tiện kỹ thuật số nào có thể thay thế được”, ông Hoàng Anh Thi&nbsp;nhấn mạnh.</p>\n\n<p>Theo Chủ nhiệm Câu lạc bộ Viet Stamp, bộ tem Giáng sinh đầu tiên trên thế giới được Bưu chính Canada phát hành từ năm 1898. Từ đó đến nay, nhiều quốc gia, kể cả những nơi Kitô giáo không phải là tôn giáo chính vẫn đều đặn phát hành tem Giáng sinh hằng năm. Bởi tem Giáng sinh đã trở thành một chuyên đề hấp dẫn đối với người sưu tập, không chỉ bởi màu sắc rực rỡ, cách thể hiện phong phú, mà còn bởi chiều sâu của đức tin và các giá trị nhân văn mà nó chuyển tải.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/HoisachGiangsinh/trienlamtem%20(8).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thạc sĩ, bác sĩ, nhà sưu tập Phan Vũ Anh Minh chia sẻ nhiều câu chuyện về ý nghĩa và giá trị lan tỏa, hội nhập văn hóa qua những con tem.</figcaption>\n</figure>\n</div>\n\n<p>“Mầu nhiệm Giáng sinh trong hội nhập văn hóa”&nbsp;là thành quả của một quá trình tích lũy kiến thức, sưu tầm công phu và bền bỉ của nhà sưu tập Phan Vũ Anh Minh. “Mỗi cánh tem, mỗi vật phẩm bưu chính không chỉ ghi dấu một sự kiện Giáng sinh mà còn là mảnh ghép lịch sử kể lại quá trình hội nhập văn hóa tinh tế, nơi đức tin Kitô giáo tôn trọng và tiếp thu những giá trị truyền thống bản địa, để thông điệp yêu thương và hy vọng trở nên gần gũi với mọi tâm hồn”, ông Hoàng Anh Thi chia sẻ.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/HoisachGiangsinh/trienlamtem%20(6).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Những con tem chủ đề \"Châu Á - dịu dàng hương sắc Á đông\" trong bộ sưu tập.</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/HoisachGiangsinh/trienlamtem%20(7).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Những con tem chủ đề \"Châu Âu - nét cổ kính giữa trời đông\" trong bộ sưu tập.</figcaption>\n</figure>\n</div>\n\n<p>Thạc sĩ, bác sĩ, nhà sưu tập Phan Vũ Anh Minh cho biết, anh mong muốn đưa tôn giáo đến gần hơn với cộng đồng thông qua những giá trị văn hóa cụ thể, dễ tiếp cận. “Giáng sinh không chỉ là câu chuyện tôn giáo, mà còn là câu chuyện của văn hóa, của niềm vui sum vầy gia đình và sự sẻ chia giữa con người với con người. Mỗi con tem nhỏ bé, khi được đặt cạnh nhau, sẽ tạo nên một bức tranh lớn về niềm hạnh phúc chung”, nhà sưu tập Phan Vũ Anh Minh nói.</p>\n\n<p>Điểm đặc biệt của bộ sưu tập là sự đa dạng trong cách thể hiện Giáng sinh tại các quốc gia, vùng miền khác nhau. Từ hình ảnh hang đá Bêlem khiêm nhường, đến trang phục truyền thống của các dân tộc được in trên tem do nước ngoài phát hành, người xem có thể nhận ra quá trình đức tin Kitô giáo hòa mình vào đời sống văn hóa bản địa, trở thành một phần của di sản tinh thần nhân loại. Theo nhà sưu tập Phan Vũ Anh Minh, đây cũng là giá trị giáo dục quan trọng mà sưu tập tem mang lại, nhất là với người trẻ.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/HoisachGiangsinh/trienlamtem%20(5).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Khách mời và những người yêu tem cùng chiêm ngưỡng bộ sưu tập.</figcaption>\n</figure>\n</div>\n\n<p>Bà Nguyễn Thị Thanh Thúy,&nbsp;Chủ nhiệm Hội quán các bà mẹ, cho rằng triển lãm tem và Hội sách Giáng sinh Sài Gòn là một không gian văn hóa giàu tính nhân văn. “Trong nhịp sống đô thị gấp gáp, những hoạt động như thế này giúp con người chậm lại, kết nối với nhau bằng tri thức, bằng ký ức và bằng những giá trị gia đình rất căn bản. Giáng sinh, qua những con tem hay trang sách, trở nên gần gũi hơn với đời sống của mỗi người, đặc biệt là với các gia đình và trẻ em”, bà Thanh Thúy bày tỏ.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Theo bà Nguyễn Thị Thanh Thúy, thông điệp lớn nhất mà chuỗi sự kiện mang lại chính là tinh thần tôn trọng, thấu hiểu và sẻ chia bởi khi văn hóa, tôn giáo và tri thức gặp nhau trong một không gian mở, những khác biệt được hóa giải, nhường chỗ cho sự đồng cảm và những điều tử tế.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/HoisachGiangsinh/trienlamtem%20(3).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nhiều con tem quý hiếm có giá trị lịch sử lâu đời về những nhà thờ nổi tiếng trên thế giới tại triển lãm.</figcaption>\n</figure>\n</div>\n\n<p>Không chỉ dừng lại ở trưng bày tem, Hội sách Giáng sinh Sài Gòn còn là điểm hẹn của nhiều hoạt động giao lưu văn hóa -&nbsp;tri thức như chuỗi tọa đàm, trò chuyện chuyên đề với sự tham gia của các nhà nghiên cứu, dịch giả, tác giả và những người làm hoạt động xã hội, xoay quanh các chủ đề như “Giới -&nbsp;Sách và những nghiên cứu tiên phong ở Việt Nam”, “Bàn về triết học nghệ thuật”, “Ăn kiêng cũng phải sướng - Chia sẻ với các bạn già”, “Giáng sinh Sài Gòn” hay “Tôi yêu tình yêu”...</p>\n\n<p>Bên cạnh đó, Hội sách còn tổ chức các hoạt động đọc sách, giới thiệu sách mới, ký tặng tác phẩm, không gian trải nghiệm dành cho gia đình và trẻ em, cùng những góc sinh hoạt cộng đồng mang đậm không khí Giáng sinh. Trong không gian được trang trí ấm cúng, người tham dự có thể chọn một cuốn sách làm quà, gửi gắm những lời chúc an lành, hoặc đơn giản là dừng lại để trò chuyện, lắng nghe và sẻ chia.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/HoisachGiangsinh/trienlamtem%20(4).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bộ tem quý về Hoàng hậu Nam Phương cũng được giới thiệu tại chương trình</figcaption>\n</figure>\n</div>\n\n<p>Có thể nói, Hội sách Giáng sinh Sài Gòn&nbsp;là không gian văn hóa để con người chậm lại giữa nhịp sống đô thị, gặp gỡ nhau bằng tri thức và sự đồng cảm. Và có thể, khi rời đi, mỗi người sẽ mang theo không chỉ một cuốn sách trên tay, mà còn một chút ấm áp rất riêng, đủ để Giáng sinh ở Sài Gòn lưu lại thật lâu trong ký ức.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Oscar sẽ phát trực tuyến độc quyền trên YouTube",
    "slug": "oscar-se-phat-truc-tuyen-doc-quyen-tren-youtube",
    "link": "https://baotintuc.vn/giai-tri-sao/oscar-se-phat-truc-tuyen-doc-quyen-tren-youtube-20251218134935986.htm",
    "pubDate": "12/18/2025 1:53:00 PM",
    "description": "Ngày 17/12, Viện Hàn lâm Khoa học và nghệ thuật Điện ảnh Mỹ thông báo lễ trao giải Oscar sẽ được phát trực tuyến độc quyền trên YouTube từ năm 2029, mở ra hướng đi táo bạo trong bối cảnh ngành điện ảnh vẫn còn dè dặt với các nền tảng số dù thói quen xem phim đang chuyển dịch mạnh sang trực tuyến.",
    "content": "<a href='https://baotintuc.vn/giai-tri-sao/oscar-se-phat-truc-tuyen-doc-quyen-tren-youtube-20251218134935986.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/18/oscar.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 17/12, Viện Hàn lâm Khoa học và nghệ thuật Điện ảnh Mỹ thông báo lễ trao giải Oscar sẽ được phát trực tuyến độc quyền trên YouTube từ năm 2029, mở ra hướng đi táo bạo trong bối cảnh ngành điện ảnh vẫn còn dè dặt với các nền tảng số dù thói quen xem phim đang chuyển dịch mạnh sang trực tuyến.",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/18/oscar.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/18/oscar.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các nhà sản xuất phim \"Oppenheimer\" Emma Thomas (giữa), Charles Roven (trái) và đạo diễn Christopher Nolan cùng êkip nhận giải \"Phim xuất sắc nhất\" tại Lễ trao giải Oscar ở Hollywood, Mỹ, ngày 10/3/2024. Ảnh: AFP/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Theo thỏa thuận mới kéo dài 5 năm, Oscar sẽ lần đầu tiên chỉ có thể xem trực tuyến, chấm dứt mối quan hệ nhiều thập kỷ với đài ABC. Giám đốc điều hành Viện Hàn lâm Bill Kramer và Chủ tịch Viện Lynette Howell Taylor cho biết quyết định này sẽ giúp “đưa lễ trao giải đến đông đảo khán giả trên toàn cầu – điều có lợi cho các thành viên của viện và cộng đồng điện ảnh”.</p>\n\n<p>Viện Hàn lâm cũng nhấn mạnh việc hợp tác với YouTube sẽ “tận dụng tầm phủ sóng rộng lớn và mang lại cơ hội tương tác sáng tạo cho Oscar và các chương trình khác của viện, đồng thời tôn vinh di sản lâu đời của giải thưởng”.</p>\n\n<p>Oscar thường thu hút khoảng 20 triệu khán giả Mỹ mỗi năm, chưa kể hàng triệu người theo dõi trên toàn thế giới. Hợp đồng hiện tại của ABC dự kiến kết thúc vào năm 2028 với lễ trao giải Oscar lần thứ 100, và kênh này sẽ tiếp tục phát sóng cho đến thời điểm đó.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Người phát ngôn ABC khẳng định mối gắn bó kéo dài hơn nửa thế kỷ với Oscar, bày tỏ sự trân trọng đối với chặng đường đã qua, kỳ vọng vào những lần phát sóng sắp tới, trong đó có dấu mốc tròn 100 năm vào 2028, đồng thời gửi lời chúc tốt đẹp đến Oscar trên hành trình tiếp theo.</p>\n\n<p>Trong những năm gần đây, Oscar gặp khó khăn về tỷ lệ người xem, đặc biệt trong đại dịch COVID-19 khi lượng khán giả giảm xuống còn 10,4 triệu người. Lễ trao giải gần nhất thu hút 19,69 triệu người – cao nhất trong 5 năm, dù phiên bản trực tuyến trên Hulu gặp sự cố kỹ thuật, khiến một số khán giả không xem được phần trao giải cuối cùng. Trước đây, lượng người xem Oscar từng vượt 40 triệu mỗi năm, cho thấy sự thay đổi mạnh mẽ trong thói quen thưởng thức điện ảnh của khán giả.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Từ Thăng Long đến Phú Xuân – Hành trình gốm Việt kết nối hai kinh đô",
    "slug": "tu-thang-long-den-phu-xuan-hanh-trinh-gom-viet-ket-noi-hai-kinh-do",
    "link": "https://baotintuc.vn/van-hoa/tu-thang-long-den-phu-xuan-hanh-trinh-gom-viet-ket-noi-hai-kinh-do-20251218132300330.htm",
    "pubDate": "12/18/2025 1:32:00 PM",
    "description": "Sáng 18/12, tại Khu Thái học thuộc Di tích Quốc gia đặc biệt Văn Miếu – Quốc Tử Giám, Trung tâm Hoạt động Văn hóa Khoa học Văn Miếu – Quốc Tử Giám phối hợp với Bảo tàng Lịch sử thành phố Huế tổ chức khai mạc trưng bày chuyên đề “Từ Thăng Long đến Phú Xuân – Hành trình gốm Việt”.",
    "content": "<a href='https://baotintuc.vn/van-hoa/tu-thang-long-den-phu-xuan-hanh-trinh-gom-viet-ket-noi-hai-kinh-do-20251218132300330.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/gom-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sáng 18/12, tại Khu Thái học thuộc Di tích Quốc gia đặc biệt Văn Miếu – Quốc Tử Giám, Trung tâm Hoạt động Văn hóa Khoa học Văn Miếu – Quốc Tử Giám phối hợp với Bảo tàng Lịch sử thành phố Huế tổ chức khai mạc trưng bày chuyên đề “Từ Thăng Long đến Phú Xuân – Hành trình gốm Việt”.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/gom-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/gom-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Khai mạc trưng bày gốm chuyên đề “Từ Thăng Long đến Phú Xuân – Hành trình gốm Việt”.&nbsp;Ảnh:&nbsp;hanoimoi.vn&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Sự kiện là hoạt động ý nghĩa trong chuỗi kỷ niệm 65 năm kết nghĩa giữa hai thành phố Hà Nội và Huế (1960 – 2025), nhằm giới thiệu đến công chúng những giá trị lịch sử, văn hóa đặc sắc của hai kinh đô xưa Thăng Long và Phú Xuân thông qua hành trình hình thành và phát triển của nghề gốm truyền thống.</p>\n\n<p>Trưng bày tôn vinh sự hòa quyện giữa văn hóa cung đình và văn hóa dân gian, làm nổi bật nghệ thuật chế tác gốm Bát Tràng của cư dân Thăng Long – Hà Nội và gốm Phước Tích của cư dân Phú Xuân – Huế. Qua đó, khắc họa những nét đặc trưng truyền thống, sự đổi mới trong kỹ thuật và quy trình sản xuất của hai dòng gốm nổi tiếng, từng có vị thế quan trọng trong lịch sử và còn được lưu truyền đến ngày nay.</p>\n\n<p>Không gian trưng bày được xây dựng như một hành trình văn hóa, nơi hai dòng gốm truyền thống gặp gỡ, đối thoại, kể câu chuyện về đất và người gắn bó cùng năm tháng. Nội dung trưng bày tập trung giới thiệu gốm Bát Tràng – di sản ngàn năm của Thăng Long – Hà Nội với những đặc trưng về kỹ thuật tạo hình, công thức men, phương pháp sử dụng nhiệt trong nung gốm; gốm Phước Tích – tinh hoa từ đất của cư dân Phú Xuân – Huế, gắn với dòng chảy lịch sử vùng đất Thuận Hóa – Phú Xuân, hệ thống di sản kiến trúc làng cổ và quy trình làm gốm thủ công truyền thống.</p>\n\n<p>Giám đốc Trung tâm Hoạt động Văn hóa Khoa học Văn Miếu – Quốc Tử Giám Lê Xuân Kiêu cho biết, trưng bày không chỉ là cơ hội để công chúng và du khách trong nước, quốc tế biết đến những tác phẩm gốm sứ của hai làng nghề nổi tiếng, có thêm những cảm nhận sâu sắc về giá trị văn hóa lâu đời của cư dân Việt mà còn là dịp để khẳng định tinh thần đoàn kết, tình yêu quê hương, đặc biệt là mối quan hệ mật thiết giữa Hà Nội và Huế trong lịch sử đất nước. Qua đó, tiếp tục phát huy những giá trị văn hóa truyền thống tốt đẹp của dân tộc Việt Nam, góp phần cùng đất nước bước vào kỷ nguyên phát triển mới - kỷ nguyên vươn mình của dân tộc. Trưng bày cũng là dịp để công chúng cảm nhận sâu sắc về dòng chảy liên tục của văn hóa Việt Nam, nơi những tinh hoa được hun đúc từ hai trung tâm văn hóa lớn, kết tinh trong từng dáng gốm, lớp men và dấu ấn tài hoa của người thợ; góp phần lan tỏa tinh thần gắn kết vùng miền, khẳng định giá trị bền vững của truyền thống và tiếp nối ý nghĩa của tinh thần “một dân tộc - một cội nguồn”.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Thông qua trưng bày, ông Lê Xuân Kiêu mong muốn tôn vinh giá trị của nghề gốm truyền thống, làm nổi bật mối liên kết văn hóa Bắc – Trung, góp phần lan tỏa tinh thần kết nghĩa Hà Nội – Huế trong bối cảnh đương đại. Đây cũng là dịp để công chúng hiểu rõ hơn vai trò của di sản nghề thủ công để giữ gìn và phát huy các giá trị văn hóa dân tộc.</p>\n\n<p>Chia sẻ tại trưng bày, ông Nguyễn Đức Lộc – Giám đốc Bảo tàng Lịch sử thành phố Huế cho biết, đến với trưng bày, du khách tham quan sẽ có cơ hội tìm hiểu và trải nghiệm làm thực tế một số công đoạn để hoàn thành các sản phẩm gốm thủ công truyền thống làng Bát Tràng. Qua trưng bày, đơn vị tổ chức muốn gửi gắm thông điệp về bảo tồn và phát huy các giá trị di sản văn hóa của hai&nbsp;vùng đất Thăng Long (Hà Nội) và Phú Xuân (Huế); tôn vinh những đóng góp thầm lặng của các nghệ nhân làm gốm Bát Tràng (Hà Nội) và Phước Tích (Huế) trong giữ gìn, phát huy các giá trị truyền thống của làng nghề. Từ đó, tuyên truyền giáo dục thế hệ trẻ giữ gìn nét đẹp văn hóa truyền thống của ông cha đã trao truyền cho các thế hệ hôm nay và mai sau.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Ra mắt chuyên đề đặc biệt về hoạ sĩ, liệt sĩ Tô Ngọc Vân",
    "slug": "ra-mat-chuyen-de-dac-biet-ve-hoa-si-liet-si-to-ngoc-van",
    "link": "https://baotintuc.vn/van-hoa/ra-mat-chuyen-de-dac-biet-ve-hoa-si-liet-si-to-ngoc-van-20251218105833388.htm",
    "pubDate": "12/18/2025 11:16:00 AM",
    "description": "Ngày 18/12, Bảo tàng Mỹ thuật Việt Nam ra mắt chuyên đề đặc biệt về hoạ sĩ, liệt sĩ Tô Ngọc Vân nhằm tôn vinh những tác giả và tác phẩm tiêu biểu của mỹ thuật Việt Nam.",
    "content": "<a href='https://baotintuc.vn/van-hoa/ra-mat-chuyen-de-dac-biet-ve-hoa-si-liet-si-to-ngoc-van-20251218105833388.htm'><img src='https://media.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/42/tnv-8.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 18/12, Bảo tàng Mỹ thuật Việt Nam ra mắt chuyên đề đặc biệt về hoạ sĩ, liệt sĩ Tô Ngọc Vân nhằm tôn vinh những tác giả và tác phẩm tiêu biểu của mỹ thuật Việt Nam.",
    "image": "https://media.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/42/tnv-8.jpg",
    "fullContent": "<p>Tại bảo tàng Mỹ thuật Việt Nam, lần đầu tiên công chúng được tiếp cận một chuyên đề riêng về họa sĩ, liệt sĩ Tô Ngọc Vân (1906 - 1954). Chuyên đề giới thiệu tuyển chọn 26 tác phẩm thuộc các chất liệu sơn dầu, sơn mài, lụa, màu nước, chì, mực... do hoạ sĩ sáng tác trong giai đoạn trước và sau 1945, phản ánh rõ nét sự chuyển biến sâu sắc trong tư tưởng và phong cách nghệ thuật của Tô Ngọc Vân, qua đó thể hiện hành trình của người nghệ sĩ từ \"nghệ thuật vị nghệ thuật\" đến \"nghệ thuật vị nhân sinh\".&nbsp;</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/42/tnv-11.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/42/tnv-8.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các đại biểu, khách mời tham quan chuyên dề đặc biệt về hoạ sĩ Tô Ngọc Vân.</figcaption>\n</figure>\n</div>\n\n<p>Bên cạnh đó, chuyên đề đặc biệt còn giới thiệu một số kỷ vật quý giá của Họa sĩ Tô Ngọc Vân do gia đình Họa sĩ lưu giữ. Đây là dịp ý nghĩa để công chúng và giới nghiên cứu nhìn lại một hành trình sáng tạo phi thường: Từ người họa sĩ lãng mạn trở thành người chiến sĩ cầm bút, người đã hiến dâng trọn vẹn cuộc đời mình cho nghệ thuật và Tổ quốc.</p>\n\n<p>Phát biểu tại lễ ra mắt, ông Nguyễn Anh Minh, Giám đốc Bảo tàng Mỹ thuật Việt Nam chia sẻ, hoạ sĩ Tô Ngọc Vân là một trong những danh họa tiêu biểu nhất của nền mỹ thuật hiện đại Việt Nam. Ông không chỉ là người đặt nền móng cho nghệ thuật hội họa nước nhà mà còn là cầu nối giữa hai thế hệ từ Trường Cao đẳng Mỹ thuật Đông Dương đến Trường Cao đẳng Mỹ thuật Việt Nam (nay là Trường Đại học Mỹ thuật Việt Nam), nơi ông trở thành hiệu trưởng đầu tiên của nền mỹ thuật cách mạng.&nbsp;</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/42/tnv-3.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ông Nguyễn Anh Minh, Giám đốc Bảo tàng Mỹ thuật Việt Nam phát biểu tại lễ ra mắt.</figcaption>\n</figure>\n</div>\n\n<p>Các tác phẩm tiêu biểu được lựa chọn trưng bày trong chuyên đề lần này, phản ánh rõ nét sự chuyển biến trong tư tưởng và phong cách nghệ thuật của ông, thấy rõ hành trình từ cái đẹp của thẩm mỹ cá nhân đến vẻ đẹp của dân tộc trong kháng chiến. Cuộc đời của hoạ sĩ Tô Ngọc Vân là biểu tượng cao đẹp của người nghệ sĩ gắn bó sâu sắc với nỗi niềm dân tộc. Ông đã hy sinh anh dũng trong chiến dịch Điện Biên Phủ năm 1954 khi đang trực tiếp ra mặt trận ghi chép, ký hoạ. Những tác phẩm cuối cùng của ông không chỉ mang giá trị nghệ thuật mà còn là tư liệu vô giá về những năm tháng kháng chiến oanh liệt.</p>\n\n<p>Ông Nguyễn Anh Minh cho biết thêm, bảo tàng Mỹ thuật Việt Nam hiện đang lưu giữ 45 tác phẩm của danh họa Tô Ngọc Vân, trong đó Bảo vật quốc gia “Hai thiếu nữ và em bé”, bảo tàng đã lựa chọn và giới thiệu đến công chúng 26 tác phẩm, thuộc các chất liệu Sơn dầu, sơn mài, lụa, màu nước, chì, mực... thể hiện rõ nét và đầy đủ về hành trình nghệ thuật, phong cách của họa sĩ, liệt sĩ Tô Ngọc Vân, một người nghệ sĩ tài hoa, biểu tượng của người nghệ sĩ, chiến sĩ.</p>\n\n<p>Danh họa Tô Ngọc Vân đã làm tròn sứ mệnh lịch sử của mình, hiến dâng cả cuộc đời cho nghệ thuật và Tổ quốc, đem ánh sáng của cái đẹp hòa cùng ánh sáng của cách mạng, biến hội họa thành tiếng nói của tình yêu và niềm tin trên con đường giành độc lập, khẳng định bản sắc dân tộc Việt Nam.</p>\n\n<p>“Để có được trưng bày chuyên đề đặc biệt này, chúng tôi trân trọng cảm ơn gia đình danh họa Tô Ngọc Vân đã phối hợp chặt chẽ và ủng hộ chúng tôi trưng bày những kỷ vật vô giá của danh họa… Chúng tôi cũng mong muốn nhận được những ý kiến đóng góp của quý vị đại biểu, các đồng nghiệp để tiếp tục hoàn thiện tốt hơn”, ông Nguyễn Anh Minh bộc bạch.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/42/tnv-7.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Những bức tranh lần đầu được giới thiệu công chúng của hoạ sĩ Tô Ngọc Vân.</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/42/tnv-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bà Tô Thị Toàn, con gái hoạ sĩ Tô Ngọc Vân chia sẻ tại lễ ra mắt.</figcaption>\n</figure>\n</div>\n\n<p>Bà Tô Thị Toàn, con gái hoạ sĩ Tô Ngọc Vân, bày tỏ niềm xúc động và sự biết ơn khi tham dự lễ ra mắt chuyên đề đặc biệt về hoạ sĩ. Bà Toàn cho biết, trong suốt quá trình chuẩn bị, Bảo tàng Mỹ thuật Việt Nam đã phối hợp chặt chẽ với các đơn vị chuyên môn, lãnh đạo ngành và gia đình để sưu tầm, tìm lại những kỷ vật, bức ảnh, tác phẩm hội hoạ mà hoạ sĩ Tô Ngọc Vân để lại. Sau hơn 50 năm, nhiều tư liệu đã phôi phai theo thời gian, không còn nguyên vẹn như ban đầu, vì vậy cần được phục chế, tu sửa để trở nên rõ nét và hoàn chỉnh hơn.</p>\n\n<p>Bà Toàn cũng bày tỏ sự trân trọng đối với cách làm việc tâm huyết, khoa học của Bảo tàng Mỹ thuật Việt Nam khi chủ động tìm hiểu, khai thác từ kỷ vật gia đình, bài viết, ảnh tư liệu cũ để phục dựng, hoàn thiện và giới thiệu tới công chúng.</p>\n\n<p>“Chuyên đề không chỉ góp phần lan tỏa giá trị di sản của hoạ sĩ Tô Ngọc Vân trong nước mà còn giúp bạn bè quốc tế hiểu rõ hơn về sự phát triển của nền mỹ thuật Việt Nam… Gia đình chúng tôi thực sự rất xúc động khi được tham dự lễ ra mắt chuyên đề về bố tôi - hoạ sĩ Tô Ngọc Vân”, bà Tô Thị Toàn chia sẻ.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p><em>Một số hình ảnh tại sự kiện:</em></p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/42/tnv-5.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các đại biểu cắt băng ra mắt chuyên đề.</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/42/tnv-2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/42/tnv-6.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các bức tranh nâng niu, trân trọng những người phụ nữ của hoạ sĩ Tô Ngọc Vân.</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/42/tnv-9.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/42/tnv-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Những kỷ vật quý giá về hoạ sĩ Tô Ngọc Vân.</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/42/tnv-4.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Công chúng chăm chú theo dõi các bức tranh, hiện vật, tư liệu quý giá tại lễ ra mắt chuyên đề.</figcaption>\n</figure>\n</div>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Xây dựng thương hiệu du lịch 'Vĩnh Long - Miền đất hội tụ'",
    "slug": "xay-dung-thuong-hieu-du-lich-vinh-long-mien-dat-hoi-tu",
    "link": "https://baotintuc.vn/du-lich/xay-dung-thuong-hieu-du-lich-vinh-long-mien-dat-hoi-tu-20251218105900871.htm",
    "pubDate": "12/18/2025 11:05:00 AM",
    "description": "Theo Sở Văn hóa, Thể thao và Du lịch tỉnh Vĩnh Long, sau sáp nhập địa giới hành chính, du lịch tỉnh Vĩnh Long ghi nhận nhiều tín hiệu tích cực, tăng trưởng mạnh về lượng khách và doanh thu, cơ bản hoàn thành và vượt các chỉ tiêu đề ra, từng bước khẳng định vai trò là ngành kinh tế quan trọng của địa phương.",
    "content": "<a href='https://baotintuc.vn/du-lich/xay-dung-thuong-hieu-du-lich-vinh-long-mien-dat-hoi-tu-20251218105900871.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/vinh-long2-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo Sở Văn hóa, Thể thao và Du lịch tỉnh Vĩnh Long, sau sáp nhập địa giới hành chính, du lịch tỉnh Vĩnh Long ghi nhận nhiều tín hiệu tích cực, tăng trưởng mạnh về lượng khách và doanh thu, cơ bản hoàn thành và vượt các chỉ tiêu đề ra, từng bước khẳng định vai trò là ngành kinh tế quan trọng của địa phương.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/vinh-long2-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/ving-long-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Du khách đến tham quan, vui chơi tại Khu Du lịch Lan Vương, phường An Hội, tỉnh Vĩnh Long.</figcaption>\n</figure>\n</div>\n\n<p><strong>Thành quả đáng khích lệ</strong></p>\n\n<p>Năm 2025, tổng lượt khách du lịch đến Vĩnh Long ước đạt hơn 9,3 triệu lượt, tăng 113,4% so với năm 2024 và đạt 101,2% kế hoạch năm; trong đó, khách quốc tế ước đạt gần 1,3 triệu lượt, tăng hơn 171% so với năm trước. Tổng doanh thu du lịch của tỉnh&nbsp;ước&nbsp;đạt trên 7.963 tỷ đồng, tăng 117,6% so với năm 2024 và đạt 102,7% kế hoạch năm.</p>\n\n<p>Phó Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Vĩnh Long Lâm Hữu Phúc cho biết, sau sáp nhập địa giới hành chính, Vĩnh Long có nhiều sản phẩm du lịch phong phú, đa dạng, khẳng định là điểm đến hấp dẫn của vùng Đồng bằng sông Cửu Long.</p>\n\n<p>Nhiều sự kiện văn hóa - thể thao - du lịch quy mô lớn được tổ chức tại Vĩnh Long trong năm 2025 đã tạo sức lan tỏa mạnh mẽ, tiêu biểu như Ngày hội Văn hóa - Thể thao - Du lịch và Ẩm thực Xứ Dừa 2025, Tuần lễ Văn hóa - Thể thao - Du lịch Vĩnh Long, các hoạt động kỷ niệm 80 năm Cách mạng Tháng Tám và Quốc khánh 2/9, cùng các chương trình tham quan vườn trái cây, làng nghề truyền thống, di tích lịch sử... Những hoạt động này không chỉ tạo không khí sôi nổi, mà còn mang đến cho du khách nhiều trải nghiệm văn hóa - lịch sử đặc sắc, góp phần thu hút đông đảo khách trong và ngoài tỉnh.</p>\n\n<p>Đặc biệt, Lễ hội Ok Om Bok của đồng bào Khmer trở thành điểm nhấn nổi bật, góp phần thúc đẩy phát triển du lịch, văn hóa và thể thao, đồng thời tăng cường giao lưu, liên kết giữa Vĩnh Long với các địa phương trong khu vực. Thông qua chuỗi sự kiện, giá trị văn hóa bản địa được tôn vinh, lan tỏa hình ảnh du lịch Vĩnh Long “Xanh -&nbsp;Sạch - An toàn - Thân thiện”.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/vinh-long2-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Du khách đến tham quan, vui chơi tại Khu Du lịch Lan Vương, phường An Hội, tỉnh Vĩnh Long.</figcaption>\n</figure>\n</div>\n\n<p>Công tác truyền thông, quảng bá du lịch tiếp tục được đổi mới, nâng cao chất lượng nội dung và hình ảnh, thường xuyên cập nhật trên các nền tảng số, qua đó quảng bá hiệu quả đặc sản, văn hóa và con người Vĩnh Long, thu hút ngày càng nhiều du khách. Các doanh nghiệp du lịch tích cực hưởng ứng Chương trình kích cầu du lịch năm 2025 “Việt Nam - Đi để yêu”, chủ động xây dựng nhiều sản phẩm, chương trình ưu đãi và hoạt động vui chơi, giải trí nhằm thu hút khách. Công tác chuẩn bị phục vụ du lịch được các địa phương triển khai sớm, đảm bảo môi trường du lịch an toàn, dịch vụ ổn định, chất lượng; việc niêm yết giá, vệ sinh môi trường, an toàn thực phẩm, an ninh trật tự và an toàn giao thông đường bộ - đường thủy được thực hiện nghiêm túc, góp phần xây dựng hình ảnh du lịch Vĩnh Long chuyên nghiệp và thân thiện.</p>\n\n<p>Trong năm, tỉnh tập trung khai thác hiệu quả du lịch đường sông với nhiều tuyến tham quan trên sông Tiền, sông Mekong, sông Thom, sông Long Hồ, kết nối các cù lao, điểm du lịch sinh thái, làng nghề truyền thống và di sản văn hóa. Toàn tỉnh hiện có 171 tàu du lịch được cấp biển hiệu, đáp ứng các quy định của Luật Du lịch.</p>\n\n<p><strong>Nhiều giải pháp phát triển du lịch</strong></p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/vinh-long3-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Du khách đến tham quan, vui chơi tại Khu Du lịch Lan Vương, phường An Hội, tỉnh Vĩnh Long.</figcaption>\n</figure>\n</div><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Vĩnh Long Dương Hoàng Sum cho biết, tỉnh Vĩnh Long đề ra mục tiêu phát triển du lịch trở thành ngành kinh tế quan trọng, phấn đấu đến năm 2030, nguồn thu từ các hoạt động du lịch đóng góp trực tiếp, gián tiếp trong GRDP của tỉnh đạt từ 6-7% (hiện nay khoảng 4% GRDP). Trong năm 2026, tỉnh đặt mục tiêu đón khoảng 9,84 triệu lượt khách, với doanh thu du lịch ước đạt trên 9.365 tỷ đồng.</p>\n\n<p>Để thực hiện đạt mục tiêu, Sở Văn hóa, Thể thao và Du lịch tỉnh Vĩnh Long đề ra giải pháp xây dựng du lịch tỉnh theo phương châm “một cung đường 3 điểm đến”; trong đó mỗi địa phương (Vĩnh Long, Trà Vinh, Bến Tre cũ) phải xây dựng hình thành điểm đến tiêu biểu, dựa trên tiềm năng và lợi thế đặc trưng của từng khu vực. Cụ thể, khu vực Trà Vinh tập trung xây dựng trở thành đô thị du lịch xanh, phát triển du lịch văn hóa, làng nghề trên cơ sở khai thác các giá trị truyền thống của đồng bào dân tộc Khmer tại Làng Văn hóa, Du lịch Khmer Trà Vinh; phát triển du lịch biển gắn với các công trình điện gió, thu hút đầu tư phát triển du lịch sinh thái rừng ngập mặn ven biển.</p>\n\n<p>Khu vực Vĩnh Long thu hút hoàn thiện dự án đầu tư Dự án đầu tư khu lò gạch, gốm Mang Thít; Dự án khu du lịch sinh thái, nghĩ dưỡng Cồn Giông; dự án Bảo tàng nông nghiệp vùng Đồng bằng sông Cửu Long kết hợp du lịch giải trí thực nghiệm nông nghiệp; dự án khu du lịch sinh thái cù Lao Dài; khu đô thị sinh thái, dịch vụ thương mại, vui chơi giải trí và du lịch Cồn Chim.</p>\n\n<p>Khu vực Bến Tre tập trung phát triển du lịch gắn với “Văn hóa dừa”, tiếp tục hoàn thiện giao thông, bến cảng; tập trung khai thác và phát triển loại hình sản phẩm du lịch đường sông, tuyến kết nối liên tỉnh và quốc tế. Khu vực này tập trung mời gọi đầu tư và hình thành các khu, điểm du lịch trọng điểm: Mỏ Cày, Châu Thành, Thạnh Phú, phường Bến Tre, Giồng Trôm... để phát triển các sản phẩm đặc thù du lịch sinh thái sông nước, du lịch cộng đồng, du lịch văn hóa - lịch sử, nghỉ dưỡng ven biển.</p>\n\n<p>Tỉnh chủ động phối hợp với các thị trường du lịch trọng điểm như Thành phố Hồ Chí Minh, Hà Nội, Cần Thơ để quảng bá, xúc tiến và kết nối các tuyến điểm du lịch, nâng cao khả năng thu hút khách nội địa và quốc tế. Tỉnh quyết tâm thực hiện đạt mục tiêu xây dựng thương hiệu du lịch “Vĩnh Long - Miền đất hội tụ”, phát triển du lịch xanh, bền vững và gắn với bảo tồn các giá trị văn hóa đặc trưng của vùng sông nước Đồng bằng sông Cửu Long.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Cá nhân hóa sẽ 'dẫn lối' thị trường du lịch năm 2026",
    "slug": "ca-nhan-hoa-se-dan-loi-thi-truong-du-lich-nam-2026",
    "link": "https://baotintuc.vn/du-lich/ca-nhan-hoa-se-dan-loi-thi-truong-du-lich-nam-2026-20251211114528764.htm",
    "pubDate": "12/18/2025 10:05:00 AM",
    "description": "Năm 2025 chứng kiến sự chuyển biến mạnh của nhu cầu du lịch, khi du khách không chỉ tìm đến phong cảnh đẹp mà còn mong muốn những trải nghiệm mang lại giá trị tinh thần. Bước sang 2026, các nền tảng du lịch dự báo, cá nhân hóa sẽ trở thành trụ cột của thị trường du lịch, trong đó Việt Nam nổi lên nhờ cảnh quan độc đáo, văn hóa giàu bản sắc và khả năng thích ứng nhanh với công nghệ.",
    "content": "<a href='https://baotintuc.vn/du-lich/ca-nhan-hoa-se-dan-loi-thi-truong-du-lich-nam-2026-20251211114528764.htm'><img src='https://media.baotintuc.vn/Upload/r2ZmuVn2vsFEWUzMUAXAg/files/2025/12/11-12/dulich3.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Năm 2025 chứng kiến sự chuyển biến mạnh của nhu cầu du lịch, khi du khách không chỉ tìm đến phong cảnh đẹp mà còn mong muốn những trải nghiệm mang lại giá trị tinh thần. Bước sang 2026, các nền tảng du lịch dự báo, cá nhân hóa sẽ trở thành trụ cột của thị trường du lịch, trong đó Việt Nam nổi lên nhờ cảnh quan độc đáo, văn hóa giàu bản sắc và khả năng thích ứng nhanh với công nghệ.",
    "image": "https://media.baotintuc.vn/Upload/r2ZmuVn2vsFEWUzMUAXAg/files/2025/12/11-12/dulich3.jpg",
    "fullContent": "<p><strong>Du khách định nghĩa lại ý nghĩa của chuyến đi</strong></p>\n\n<p>Năm 2025 mở ra một giai đoạn phục hồi mạnh mẽ của du lịch Việt Nam khi lượng khách quốc tế đạt hơn 19,15 triệu lượt trong 11 tháng, vượt cả mức trước đại dịch. Tuy nhiên, sự phục hồi này không chỉ phản ánh nhu cầu đi lại trở lại mà còn cho thấy một sự dịch chuyển rõ rệt trong hành vi du khách. Nhiều khảo sát từ các tổ chức quốc tế, trong đó có Booking.com và Agoda, đều chỉ ra rằng du khách đang đặt câu hỏi sâu hơn cho mỗi chuyến đi: “Tôi tìm điều gì trong hành trình này?”.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/r2ZmuVn2vsFEWUzMUAXAg/files/2025/12/11-12/dulich3.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bưu điện TP Hồ Chí Minh là một trong biểu tượng văn hoá đặc trưng được du khách chọn làm điểm đến tham quan.</figcaption>\n</figure>\n</div>\n\n<p>Từ cách đặt câu hỏi ấy, mong muốn của du khách trở nên rõ ràng hơn, họ tìm đến những nơi mang lại ý nghĩa chứ không chỉ là điểm đến. Ông Branavan Aruljothi, Giám đốc Quốc gia tại Việt Nam của Booking.com cho biết, xu hướng du lịch mới không còn xoay quanh “đi đâu” mà chuyển sang “vì sao đi”, phản ánh nhu cầu kết nối cảm xúc và khẳng định bản thân thông qua du lịch. Đây là nền tảng để các điểm đến giàu bản sắc của Việt Nam trở nên nổi bật hơn.</p>\n\n<p>Sự chuyển dịch hành vi thể hiện rõ qua lựa chọn điểm đến. Những nơi “vừa đủ” như Quy Nhơn, Tuy Hòa, miền núi phía Bắc được tìm đến nhiều hơn vì chúng mang đến trải nghiệm văn hóa nguyên bản, không gian yên bình và nhịp sống chậm. Đây cũng là những giá trị mà du khách sau đại dịch coi trọng hơn, được chạm vào đời sống địa phương, được hòa mình vào thiên nhiên theo cách tự nhiên nhất.</p>\n\n<p>Trong khi đó, các điểm đến vốn quen thuộc như Mũi Né và Phú Quốc lại tỏa sáng theo những cách riêng. Mũi Né hấp dẫn bởi sự kết hợp hiếm có giữa đồi cát đỏ, biển xanh và khí hậu nắng ấm - một cảnh quan tạo cảm giác “phi thực tế”, rất phù hợp với xu hướng du lịch gợi cảm xúc và nhu cầu tìm những khung cảnh độc đáo của du khách trẻ.</p>\n\n<p>Phú Quốc lại mang đến trải nghiệm đa tầng hơn, làng chài, rừng nguyên sinh, các khu nghỉ dưỡng hiện đại và văn hóa bản địa hài hòa trong một hòn đảo. Sự đa dạng này giúp đảo ngọc trở thành điểm đến lý tưởng cho cả du khách tìm sự yên tĩnh lẫn du khách ưa khám phá.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/r2ZmuVn2vsFEWUzMUAXAg/files/2025/12/11-12/dulich11.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một làng chài ven biển Quy Nhơn vẫn giữ nét đẹp hoang sơ.</figcaption>\n</figure>\n</div>\n\n<p>Ở một góc độ khác, công nghệ cũng đang góp phần định hình lại hành vi du khách. Agoda ghi nhận 81% du khách Việt sử dụng AI để lập kế hoạch du lịch, một tỷ lệ cao cho thấy du khách ngày càng chủ động và tinh tế hơn trong việc lựa chọn địa điểm. Những nơi có bản sắc rõ nét và trải nghiệm đặc thù vì vậy nổi bật hơn trong quá trình tìm kiếm.</p>\n\n<p>Nhìn tổng thể, năm 2025 là năm du khách định nghĩa lại giá trị của du lịch, đó không phải là số lượng điểm đến mà là mức độ chạm vào cảm xúc. Chính sự thay đổi này đặt nền móng cho các xu hướng cá nhân hóa sẽ dẫn dắt thị trường du lịch năm 2026.</p>\n\n<p><strong>Khi văn hóa và công nghệ cùng định hình hành trình mới</strong></p>\n\n<p>Báo cáo dự đoán xu hướng du lịch 2026 của Booking.com chỉ ra rằng, du lịch cá nhân hóa sẽ trở thành trung tâm, trong đó văn hóa và công nghệ đóng vai trò song hành. Hơn 29.000 du khách từ 33 quốc gia đã tham gia khảo sát và kết quả cho thấy sự thống nhất rõ rệt: Hành trình tương lai phải phản ánh được cá tính của mỗi người.</p>\n\n<p>Một trong những xu hướng nổi bật là Romantasy Retreats - du lịch mang màu sắc lãng mạn kỳ ảo, lấy cảm hứng từ sách vở, phim ảnh và thế giới giả tưởng. Theo Booking.com, 94% du khách Việt sẵn sàng trải nghiệm loại hình này và 87% chấp nhận để AI gợi ý điểm đến phù hợp với sở thích thẩm mỹ của họ.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/r2ZmuVn2vsFEWUzMUAXAg/files/2025/12/11-12/dulich5.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một điểm vui chơi tại khu du lịch Mũi Né, Phan Thiết.</figcaption>\n</figure>\n</div>\n\n<p>Điều đặc biệt là Việt Nam đang sở hữu nhiều cảnh quan phù hợp với xu hướng này, từ đồi cát Mũi Né đến rừng nguyên sinh Phú Quốc, từ ruộng bậc thang miền núi phía Bắc đến các bán đảo, vịnh biển vẫn còn giữ vẻ hoang sơ. Các không gian này dễ gợi liên tưởng đến những bối cảnh “ngoài thực tế”, vốn là điều du khách trẻ trên thế giới đang khao khát tìm kiếm.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Nếu trước đây wellness chỉ gắn với spa, yoga hay vài ngày nghỉ ngơi trong không gian yên tĩnh, thì bước sang năm 2026, khái niệm này mở rộng sang một dạng trải nghiệm mới mang tên Glow-cations. Theo dự báo xu hướng du lịch 2026 của Booking.com, đây là hình thức nghỉ dưỡng kết hợp chăm sóc sức khỏe và sắc đẹp bằng công nghệ hiện đại, nơi mỗi du khách được “đo ni đóng giày” theo nhu cầu riêng.</p>\n\n<p>Trong các kỳ nghỉ theo xu hướng Glow-cations, du khách không chỉ tận hưởng cảnh đẹp mà còn được sử dụng những tiện ích thông minh như gương phân tích da, phòng ngủ điều chỉnh ánh sáng và nhiệt độ theo nhịp sinh học, liệu pháp chăm sóc da phù hợp khí hậu từng điểm đến hay các bài trị liệu cá nhân hóa bằng dữ liệu sinh học. Việc ứng dụng AI đóng vai trò quan trọng, giúp theo dõi sức khỏe và đưa ra khuyến nghị chuyên sâu, từ đó nâng hiệu quả chăm sóc lên mức khoa học hơn.</p>\n\n<p>Theo khảo sát của Booking.com, 92% du khách Việt Nam cho biết họ sẵn sàng trải nghiệm loại hình này, cho thấy nhu cầu “đi để nạp năng lượng và đẹp lên” đang trở thành một lý do thực sự để du khách chọn điểm đến. Xu hướng này cũng phản ánh sự thay đổi trong lối sống: du lịch không chỉ là thoát khỏi nhịp sống hằng ngày, mà còn là khoảng thời gian để chăm sóc bản thân một cách trọn vẹn, cả về thể chất lẫn tinh thần. Đây là cơ hội lớn cho các điểm đến như Phú Quốc, Cam Ranh, Đà Nẵng -&nbsp;nơi hạ tầng nghỉ dưỡng cao cấp đang phát triển mạnh.</p>\n\n<p>Trong xu hướng lưu trú, năm 2026 được dự báo là năm của các nhà nghỉ dưỡng công nghệ. Khi 98% du khách Việt bày tỏ sự sẵn sàng lưu trú trong những căn nhà có robot dọn dẹp, nấu ăn và quản lý năng lượng, các khu nghỉ dưỡng thông minh sẽ trở thành lựa chọn hấp dẫn. Xu hướng này phản ánh nhu cầu tiện nghi đi kèm sự tò mò trải nghiệm -&nbsp;một thay đổi rõ rệt so với nhu cầu “tránh đám đông” của năm 2025.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/r2ZmuVn2vsFEWUzMUAXAg/files/2025/12/11-12/dulich1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bãi biển Nha Trang luôn hút khách du lịch trong và ngoài nước đến nghỉ dưỡng.</figcaption>\n</figure>\n</div>\n\n<p>Đặc biệt, theo Expedia, Phú Quốc đang nổi lên trong xu hướng Set-Jetting - du lịch theo bối cảnh phim. Cảnh quan đa dạng, nhiều không gian mang tính điện ảnh giúp đảo ngọc trở thành lựa chọn phù hợp với du khách muốn bước vào “khung cảnh trong mơ”. Mũi Né, với cảnh quan khác biệt, cũng được Booking.com xếp vào nhóm điểm đến thịnh hành toàn cầu năm 2026.</p>\n\n<p>Nhìn vào các xu hướng này, có thể thấy du lịch tương lai không đi theo một mô hình duy nhất mà mở rộng thành nhiều nhánh: Nhập vai, wellness công nghệ, lưu trú thông minh, tìm kiếm bản sắc văn hóa. Điểm chung duy nhất giữa tất cả là sự cá nhân hóa. Và chính ở điểm giao thoa giữa văn hóa bản địa và công nghệ hiện đại, Việt Nam có một vị trí đặc biệt, vừa có cảnh quan độc đáo, vừa có nền văn hóa giàu bản sắc, vừa có năng lực thích ứng nhanh với công nghệ mới.</p>\n\n<p>Năm 2026 vì vậy mở ra cơ hội để Việt Nam tạo dấu ấn khác biệt trong khu vực, đó là không chỉ là điểm đến đẹp mà là điểm đến giàu cảm hứng, nơi mỗi du khách có thể tìm thấy phiên bản phù hợp nhất với hành trình của riêng mình.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Người Mường ở Đoan Kết tái hiện lễ hội ‘Ăn Trường’",
    "slug": "nguoi-muong-o-doan-ket-tai-hien-le-hoi-an-truong",
    "link": "https://baotintuc.vn/van-hoa/nguoi-muong-o-doan-ket-tai-hien-le-hoi-an-truong-20251212161023869.htm",
    "pubDate": "12/18/2025 9:18:00 AM",
    "description": "Trong dòng chảy phát triển mạnh mẽ ở vùng cao Tây Bắc, những giá trị văn hóa truyền thống đang đứng trước nhiều thách thức. Vì vậy, việc đồng bào Mường thôn Đoan Kết (xã Liên Sơn, tỉnh Lào Cai) phục dựng Lễ hội “Ăn Trường” được xem là nỗ lực quan trọng nhằm gìn giữ một nghi lễ mang chiều sâu tâm linh và bản sắc tộc người.",
    "content": "<a href='https://baotintuc.vn/van-hoa/nguoi-muong-o-doan-ket-tai-hien-le-hoi-an-truong-20251212161023869.htm'><img src='https://media.baotintuc.vn/Upload/CCcQv1fjdlI5Hob1jh0mA/files/2025/12/12/A/1.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Trong dòng chảy phát triển mạnh mẽ ở vùng cao Tây Bắc, những giá trị văn hóa truyền thống đang đứng trước nhiều thách thức. Vì vậy, việc đồng bào Mường thôn Đoan Kết (xã Liên Sơn, tỉnh Lào Cai) phục dựng Lễ hội “Ăn Trường” được xem là nỗ lực quan trọng nhằm gìn giữ một nghi lễ mang chiều sâu tâm linh và bản sắc tộc người.",
    "image": "https://media.baotintuc.vn/Upload/CCcQv1fjdlI5Hob1jh0mA/files/2025/12/12/A/1.jpg",
    "fullContent": "<p>Lễ hội vốn gắn với thời khắc chuyển giao năm mới, là dịp cộng đồng gửi lời tri ân những người có công mở đất lập mường, đồng thời cầu cho mùa màng thuận hòa, vạn vật sinh sôi và cuộc sống ấm no. Giữa núi rừng Tây Bắc, nơi mây trắng sà xuống bản và tiếng suối ngân nga như lời kể của tổ tiên, lễ hội trở thành không gian kết nối con người, thiên nhiên, thần linh theo cách rất riêng của người Mường.</p>\n\n<p>Từ sáng sớm mùng 1&nbsp;Tết, tiếng chiêng, tiếng cồng đã vang lên đánh thức bản mường. Đoàn rước lễ của dân bản bắt đầu hành trình từ đầu thôn tiến về nhà bà Mo, người giữ vai trò “cầu nối” giữa cộng đồng và thần linh. Đây cũng là nghi lễ chính, nơi các gia đình trong bản, còn gọi thân thương là “con mày”, dâng lễ tạ ơn và gửi gắm khát vọng năm mới.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/CCcQv1fjdlI5Hob1jh0mA/files/2025/12/12/A/1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đồng bào Mường thôn Đoan Kết (xã Liên Sơn, tỉnh Lào Cai) tái hiện lễ hội “Ăn Trường” .</figcaption>\n</figure>\n</div>\n\n<p>Trong buổi tế lễ, ba mâm cúng được chuẩn bị chu đáo: Một mâm cúng gia tiên của nhà bà Mo và hai mâm của con cháu với những lễ vật giản dị như cơm nếp, chè đen, hoa, quả… Theo truyền thống, tất cả đều là lễ chay, thể hiện tinh thần hướng thiện, tránh sát sinh và tiết chế hình thức tiệc tùng đầu năm. Việc dâng lễ không chỉ mang tính nghi thức mà còn hàm chứa triết lý sống hài hòa với tự nhiên, nguyên tắc tồn tại lâu đời của người Mường.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/CCcQv1fjdlI5Hob1jh0mA/files/2025/12/12/A/10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Mâm cúng trong lễ hội “Ăn Trường”.</figcaption>\n</figure>\n</div>\n\n<p>Khi hương được thắp lên, lời khấn của bà Mo vang lên chậm rãi, như cuộc đối thoại giữa người đang sống với tổ tiên đã phù hộ bản mường qua bao thế hệ. Hai phụ lễ ngồi cạnh rót nước và quạt mát, còn con cháu phía sau chắp tay vái lạy, gửi gắm ước vọng bình an, mùa màng bội thu, gia đình ấm no.</p>\n\n<p>Đến khi nghi lễ hoàn tất, bà Mo trong trạng thái được xem là đã “đón nhận” sự ứng nghiệm của thần linh, thực hiện việc gắp thức ăn từ mâm lễ. Mỗi cái gật đầu của bà là sự chứng giám cho tấm lòng thành của từng gia đình. Phần trao lộc diễn ra ngay sau đó, mang lại không khí xúc động, bởi lộc với người Mường không chỉ là vật phẩm mà là niềm tin vào một năm mới tốt lành.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/CCcQv1fjdlI5Hob1jh0mA/files/2025/12/12/A/4.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Lễ hội là cách người Mường đón mời thần linh và tổ tiên bằng sự tinh khiết nguyên sơ nhất của núi rừng và của chính tâm hồn mình</figcaption>\n</figure>\n</div>\n\n<p>Phần hội mở ra bằng tiếng thơ của bà Mo, với bài thơ cổ đã theo bước chân người Mường qua nhiều thế hệ, nhắc con cháu sống nhân hòa, mềm dẻo mà bền bỉ như dòng nước suối. Không khí lễ hội bừng sáng khi các điệu múa truyền thống được trình diễn: Múa nàng Tiên, múa Cuối, múa Mới… Từng động tác mềm mại, uyển chuyển hòa trong tiếng chiêng tiếng trống đã tái hiện câu chuyện dân gian về những nàng tiên xuống bản mường du xuân.</p>\n\n<p>Đặc sắc nhất là màn hóa thân các linh vật của núi rừng như hổ hay các loài thú dữ. Trong không gian lễ hội, chúng xuất hiện không hăm dọa mà hiền hòa, tượng trưng cho khát vọng chế ngự thiên nhiên bằng sự đồng thuận, không đối kháng.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/CCcQv1fjdlI5Hob1jh0mA/files/2025/12/12/A/9.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Lễ hội mang tâm linh, giao thoa giữa con người, thiên nhiên và thần linh.</figcaption>\n</figure>\n</div>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Một nghi thức quan trọng khác là lễ cúng tại Cây Bông, biểu tượng có chín tầng hoa tượng trưng cho phúc đức tổ tiên truyền lại. Cây Bông do chính người dân làm thủ công, thể hiện trí tưởng tượng phong phú và bàn tay khéo léo của phụ nữ Mường. Sau khi hoàn tất các nghi lễ, bà Mo thực hiện phần “xin phép” thần linh để trở lại trạng thái bình thường.</p>\n\n<p>Theo các nhà nghiên cứu văn hóa, “Ăn Trường” là một trong số ít lễ hội còn giữ nguyên cấu trúc nghi lễ cổ, phản ánh đầy đủ tín ngưỡng nông nghiệp, quan niệm về vũ trụ và đời sống tâm linh của người Mường. Việc phục dựng lễ hội trong bối cảnh hiện nay có ý nghĩa đặc biệt, bởi nó không chỉ bảo tồn di sản mà còn góp phần tạo sinh kế thông qua du lịch văn hóa cộng đồng, nếu được triển khai đúng hướng.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/CCcQv1fjdlI5Hob1jh0mA/files/2025/12/12/A/2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Sau phần thực hiện nghi lễ là bước vào phần hội với nhiều màn hát múa sôi nổi, vui nhộn.</figcaption>\n</figure>\n</div>\n\n<p>Những giá trị mà lễ hội mang lại vượt ra ngoài một sự kiện đầu xuân. Đó là nhịp cầu nối thế hệ, là lời khẳng định rằng bản sắc chỉ thật sự sống khi được cộng đồng chủ thể gìn giữ, trao truyền và tự hào. Trong tiếng chiêng còn ngân giữa đại ngàn, người Mường ở Đoan Kết đang viết tiếp câu chuyện văn hóa của mình, để những tinh hoa ấy không chỉ ở lại trong ký ức mà tiếp tục tỏa sáng trong đời sống đương đại.</p>\n\n<div>\n<div><strong>Theo Luật Di sản văn hoá: “Nguyên tắc quản lý, bảo vệ và phát huy giá trị di sản văn hóa:</strong><br>\n<strong>1. </strong>Mọi di sản văn hóa trên lãnh thổ Việt Nam, có xuất xứ ở trong nước hoặc từ nước ngoài, thuộc các hình thức sở hữu đều được quản lý, bảo vệ và phát huy giá trị theo quy định của Luật này và quy định khác của pháp luật có liên quan.<br>\n<strong>2.</strong> Quản lý, bảo vệ, phát huy giá trị di sản văn hóa là quyền, nghĩa vụ và trách nhiệm của mọi cơ quan, tổ chức, cộng đồng và cá nhân.<br>\n<strong>3.</strong> Di sản văn hóa của Việt Nam ở nước ngoài được bảo hộ theo luật pháp quốc tế và theo quy định của điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.<br>\n<strong>4.</strong> Bảo đảm lợi ích quốc gia, dân tộc, hài hòa với quyền và lợi ích hợp pháp của tổ chức, cộng đồng, cá nhân; tôn trọng sự đa dạng văn hóa, sự đối thoại giữa các cộng đồng và tính đặc thù dân tộc, vùng, miền.<br>\n<strong>5. </strong>Ưu tiên bảo vệ và phát huy giá trị di sản văn hóa có nguy cơ bị mai một, thất truyền, di tích lịch sử - văn hóa, danh lam thắng cảnh, di sản văn hóa của cộng đồng các dân tộc thiểu số, miền núi, biên giới, hải đảo, các dân tộc thiểu số rất ít người và những di sản văn hóa có giá trị toàn cộng đồng, xã hội.<br>\n<strong>6.</strong> Bảo đảm giữ gìn tối đa yếu tố gốc cấu thành di tích và tính nguyên gốc của di sản tư liệu; giá trị và hình thức thể hiện vốn có của di sản văn hóa phi vật thể.<br>\n<strong>7. </strong>Tôn trọng quyền của chủ thể di sản văn hóa phi vật thể và nghệ nhân di sản văn hóa phi vật thể trong việc quyết định các yếu tố cần được bảo vệ và hình thức, mức độ cần được phát huy của di sản văn hóa; xác định nguy cơ, tác động đe dọa sự tồn tại và lựa chọn giải pháp bảo vệ di sản văn hóa.<br>\n<strong>8. </strong>Lồng ghép việc bảo vệ, phát huy giá trị di sản văn hóa vào chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội của quốc gia, vùng, địa phương”.</div>\n</div>\n\n<p><strong>&nbsp;</strong><em>Bài viết theo đặt hàng của Vụ Pháp chế, Bộ Văn hóa, Thể thao và Du lịch.</em></p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Khẳng định vai trò của truyền thông số trong quảng bá hình ảnh đất nước",
    "slug": "khang-dinh-vai-tro-cua-truyen-thong-so-trong-quang-ba-hinh-anh-dat-nuoc",
    "link": "https://baotintuc.vn/van-hoa/khang-dinh-vai-tro-cua-truyen-thong-so-trong-quang-ba-hinh-anh-dat-nuoc-20251217223158896.htm",
    "pubDate": "12/17/2025 10:48:00 PM",
    "description": "Ngày 17/12, tại Hà Nội, Trung tâm Chuyển đổi số Văn hóa, Thể thao và Du lịch (Bộ Văn hoá, Thể thao và Du lịch) phối hợp với các đơn vị liên quan tổ chức Lễ Tổng kết và Trao giải Cuộc thi sáng tạo Video/clip “Ấn tượng Du lịch Việt Nam” năm 2025.",
    "content": "<a href='https://baotintuc.vn/van-hoa/khang-dinh-vai-tro-cua-truyen-thong-so-trong-quang-ba-hinh-anh-dat-nuoc-20251217223158896.htm'><img src='https://media.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/45/vh.JPG' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 17/12, tại Hà Nội, Trung tâm Chuyển đổi số Văn hóa, Thể thao và Du lịch (Bộ Văn hoá, Thể thao và Du lịch) phối hợp với các đơn vị liên quan tổ chức Lễ Tổng kết và Trao giải Cuộc thi sáng tạo Video/clip “Ấn tượng Du lịch Việt Nam” năm 2025.",
    "image": "https://media.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/45/vh.JPG",
    "fullContent": "<p>Trong bối cảnh du lịch quốc tế ngày càng cạnh tranh gay gắt, truyền thông số đã trở thành công cụ chiến lược giúp quảng bá hình ảnh quốc gia một cách nhanh chóng và hiệu quả. Video/clip với khả năng chạm đến cảm xúc chỉ trong vài giây đã trở thành “ngôn ngữ chung” của du lịch thời hiện đại. Từ xu thế này, Cuộc thi sáng tạo Video/clip “Ấn tượng Du lịch Việt Nam” năm 2025 được tổ chức nhằm khơi gợi cảm hứng sáng tạo trong cộng đồng, đồng thời lan tỏa vẻ đẹp đất nước bằng hình ảnh chân thực, sinh động và giàu cảm xúc.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/45/nh.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các tác giả vinh dự nhận giải Nhất tại lễ trao giải.</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/45/nhi.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các tác giả vinh dự nhận giải Nhì tại lễ trao giải.</figcaption>\n</figure>\n</div>\n\n<p>Tại buổi lễ, Ban Tổ chức đã trao 24 giải thưởng chính thức cùng nhiều giải thưởng phụ với tổng giá trị giải thưởng hơn 600 triệu đồng, trong đó hạng mục video/clip ngắn gồm: 1 Giải Nhất, 2 Giải Nhì; 3 Giải Ba; 5 Giải Khuyến khích; và hạng mục video/clip dài gồm: 1 Giải Nhất, 2 Giải Nhì; 5 Giải Ba; 5 Giải Khuyền khích.&nbsp;</p>\n\n<p>Giải Nhất hạng mục video/clip ngắn vinh danh tác phẩm: “Việt Nam- Điểm đến ấn tượng” của tác giả Hieu Nhi Travel; Giải Nhất hạng mục video/clip dài được trao cho tác phẩm: “Rú Chá vào Thu” của tác giả Lê Tấn Thanh.</p>\n\n<p>Cùng với đó, Giải \"Ấn tượng Du lịch Thành phố Hồ Chí Minh\" vinh danh tác phẩm “Lễ hội Nghinh ông Cần Giờ, di sản văn hóa phi vật thể có gì hot?” của giả Bỏng Ngô Mario. Giải \"Ấn tượng Du lịch Thành phố Hà Nội\" được trao cho tác phẩm Hanoi- The capital of Vietnam- Tác giả: Như Huỳnh. Giải bình chọn chung cuộc hạng mục video/clip ngắn thuộc về tác phẩm “Hồn Việt nghìn năm, sắc Việt diệu kỳ” của tác giả Vũ Thị Ngọc Dung. Giải bình chọn chung cuộc hạng mục video/clip dài được trao cho tác phẩm “Hang chỉ huy” của tác giả Lê Vĩnh Quý.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/45/dbieu.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các đại biểu tham dự lễ trao giải.</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/45/tttv.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thứ trưởng Bộ Văn hoá, Thể thao và Du lịch Hồ An Phong phát biểu tại lễ trao giải.</figcaption>\n</figure>\n</div>\n\n<p>Phát biểu tại lễ trao giải, Thứ trưởng Bộ Văn hoá, Thể thao và Du lịch Hồ An Phong cho biết, “Cuộc thi sáng tạo video/clip ấn tượng du lịch Việt Nam” là minh chứng sinh động cho cách làm mới, sáng tạo, liên tục và hiệu quả trong quảng bá, xúc tiến du lịch Việt Nam.</p>\n\n<p>Theo Thứ trưởng, cuộc thi đã được tổ chức liên tục trong suốt 4 tháng với những thông điệp rõ ràng, ấn tượng, lan tỏa mạnh mẽ không chỉ trong phạm vi cuộc thi mà còn trên các nền tảng số và mạng xã hội, góp phần tôn vinh hình ảnh một Việt Nam tươi đẹp.</p>\n\n<p>Cuộc thi đã thu hút gần 1.000 tác phẩm của các tác giả và nhóm tác giả tham gia, thể hiện vẻ đẹp của đất nước, con người và du lịch Việt Nam. Cuộc thi cũng là minh chứng cho sự kết hợp hiệu quả giữa du lịch với chuyển đổi số, truyền thông hiện đại và phát triển kinh tế sáng tạo, trong đó có sự tham gia tích cực của các nhà sáng tạo nội dung số.</p>\n\n<p>Nhiều tác phẩm được thực hiện bởi những người làm du lịch, người dân và các nhóm tác giả không chuyên, nhưng đã ghi lại được những khoảnh khắc chân thực, sinh động, phản ánh giá trị cốt lõi của du lịch Việt Nam. Trên cơ sở đó, Hội đồng Giám khảo đã làm việc công tâm, chắt lọc, tuyển chọn để vinh danh các tác phẩm tiêu biểu tại Lễ trao giải.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/45/ba.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/45/at.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các tác giả nhận giải Ba, giải Khuyến khích tại lễ trao giải.</figcaption>\n</figure>\n</div>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/45/at2.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các tác giải vinh dự nhận giải thưởng bình chọn chung cuộc tại lễ trao giải.</figcaption>\n</figure>\n</div>\n\n<p>Theo đánh giá của Ban Giám khảo, chất lượng các tác phẩm dự thi năm nay khá nổi bật, thể hiện qua tinh thần làm việc nghiêm túc, sự đầu tư bài bản và tư duy sáng tạo rõ nét của các tác giả. Nhiều video cho thấy quá trình chuẩn bị công phu: xây dựng kịch bản mạch lạc, lựa chọn địa điểm phù hợp với câu chuyện, sử dụng góc máy giàu cảm xúc và kết hợp âm thanh- âm nhạc đầy dụng ý để nâng cao giá trị truyền tải.</p>\n\n<p>Đặc biệt, lực lượng sáng tạo trẻ tiếp tục tạo dấu ấn mạnh mẽ. Không chỉ thạo công nghệ và nhạy bén với xu hướng, các bạn trẻ còn mang đến những lối kể chuyện độc đáo,&nbsp; giàu năng lượng, táo bạo nhưng cũng đầy cảm xúc. Những tác phẩm này thể hiện rõ “dấu ấn” của tuổi trẻ: Ngôn ngữ hình ảnh mới mẻ, tư duy thị giác hiện đại và sự háo hức muốn khám phá, muốn kể một câu chuyện Việt Nam theo cách rất riêng. Qua đó, mang lại cảm giác mãn nhãn cho người xem, cũng như chứng minh được khả năng tiếp cận nhanh nhạy xu hướng truyền thông mới của thế hệ trẻ Việt Nam.</p>\n\n<p>Giám đốc Trung tâm Chuyển đổi số Văn hóa, Thể thao và Du lịch Nguyễn Thị Hoàng Lan, Trưởng Ban biên tập Cổng thông tin điện tử&nbsp; Bộ Văn hóa, Thể thao và Du lịch, Trưởng Ban Tổ chức cuộc thi: “Cuộc thi đã tạo nên một không khí sáng tạo đặc biệt, vượt ra ngoài mọi dự kiến. Điều khiến chúng tôi xúc động là sự tham gia của rất nhiều người dân bình thường, những người yêu du lịch, yêu quê hương. Họ không phải là nhà làm phim chuyên nghiệp, nhưng những thước phim họ gửi về lại rất chân thực, sống động và đầy cảm xúc”.</p>\n\n<p>Bà Nguyễn Thị Hoàng Lan nhấn mạnh, thông qua những thước phim ngắn, hình ảnh Việt Nam được lan tỏa mạnh mẽ hơn trên môi trường số, góp phần làm giàu thêm kho dữ liệu truyền thông về du lịch, đồng thời thúc đẩy tinh thần đổi mới sáng tạo trong cộng đồng. Đây chính là sự kết nối thiết thực giữa chuyển đổi số và công tác xúc tiến, quảng bá du lịch trong giai đoạn hiện nay…&nbsp;</p>\n\n<p>“Chúng tôi kỳ vọng, các tác phẩm sẽ tiếp tục được lan tỏa mạnh mẽ trên các nền tảng số, các kênh truyền thông trong nước và quốc tế; qua đó góp phần thiết thực vào hoạt động xúc tiến, quảng bá, xây dựng thương hiệu du lịch Việt Nam hiện đại, hấp dẫn và bền vững”, bà Nguyễn Thị Hoàng Lan nói.</p>\n\n<p>Cuộc thi Video/clip “Ấn tượng Du lịch Việt Nam” năm 2025 khép lại với những dấu ấn tích cực, tiếp tục khẳng định vai trò của truyền thông số trong quảng bá hình ảnh đất nước. Thời gian tới, những tác phẩm xuất sắc từ Cuộc thi sẽ được lựa chọn sử dụng cho các hoạt động truyền thông, xúc tiến du lịch trong nước và quốc tế, góp phần đưa Việt Nam đến gần hơn với bạn bè quốc tế bằng một diện mạo trẻ trung, giàu cảm hứng và đầy sức sống.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Lan tỏa giá trị văn hoá, kết nối thực hành nghệ thuật hát xẩm tại giảng đường",
    "slug": "lan-toa-gia-tri-van-hoa-ket-noi-thuc-hanh-nghe-thuat-hat-xam-tai-giang-duong",
    "link": "https://baotintuc.vn/van-hoa/lan-toa-gia-tri-van-hoa-ket-noi-thuc-hanh-nghe-thuat-hat-xam-tai-giang-duong-20251217215146137.htm",
    "pubDate": "12/17/2025 10:11:00 PM",
    "description": "Tối 17/12, tại Hà Nội, SpaceSpeakers Label, nghệ sĩ SOOBIN Hoàng Sơn, phối hợp cùng Trường Khoa học liên ngành và Nghệ thuật, với sự đồng hành của Trung tâm Xúc tiến Quảng bá Di sản Văn hoá Phi vật thể Việt Nam, chính thức khởi xướng dự án “Xẩm đến trường”.",
    "content": "<a href='https://baotintuc.vn/van-hoa/lan-toa-gia-tri-van-hoa-ket-noi-thuc-hanh-nghe-thuat-hat-xam-tai-giang-duong-20251217215146137.htm'><img src='https://media.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/45/p-1.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Tối 17/12, tại Hà Nội, SpaceSpeakers Label, nghệ sĩ SOOBIN Hoàng Sơn, phối hợp cùng Trường Khoa học liên ngành và Nghệ thuật, với sự đồng hành của Trung tâm Xúc tiến Quảng bá Di sản Văn hoá Phi vật thể Việt Nam, chính thức khởi xướng dự án “Xẩm đến trường”.",
    "image": "https://media.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/45/p-1.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/45/p-4.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các nghệ nhân hướng dẫn các bạn sinh viên thử sức với nghệ thuật xẩm.</figcaption>\n</figure>\n</div>\n\n<p>Được định vị không chỉ là một hoạt động biểu diễn nghệ thuật, “Xẩm đến trường” mang trong mình sứ mệnh lan tỏa những giá trị thẩm mỹ và nhân văn của hát xẩm trong đời sống đương đại. Trong bối cảnh văn hóa đại chúng phát triển mạnh mẽ, chương trình như một lời khẳng định về sức sống bền bỉ của nghệ thuật truyền thống, đồng thời thể hiện khát vọng kiến tạo một hệ sinh thái văn hóa bền vững ngay từ không gian giảng đường.</p>\n\n<p>Đối với sinh viên, chương trình được thiết kế như một không gian tiếp cận thực chất. Bởi đây là lực lượng nòng cốt, đội ngũ kế cận giữ chìa khóa chuyển hóa tài nguyên văn hóa thành các sản phẩm sáng tạo mới mẻ.</p>\n\n<p>Ban Tổ chức mong muốn sinh viên không chỉ là khán giả thưởng thức, mà còn là người tham gia đối thoại, trải nghiệm và kết nối trực tiếp với các chủ thể văn hóa. Qua việc giao lưu với các nghệ nhân và nghệ sĩ, sinh viên sẽ có cơ hội tích lũy thêm thông tin, sưu tầm tư liệu sống động và mở rộng vốn kiến thức chuyên ngành, từ đó nâng cao năng lực cảm thụ và hiểu biết về di sản của dân tộc.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/45/p-3.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ca sĩ&nbsp;SOOBIN Hoàng Sơn giao lưu cùng các bạn trẻ tại sự kiện.</figcaption>\n</figure>\n</div>\n\n<p>Chương trình có sự tham gia của nhiều chuyên gia, nhà quản lý, nhà nghiên cứu văn hóa. Đặc biệt, sự xuất hiện của nghệ sĩ SOOBIN Hoàng Sơn đã góp phần khuấy động không khí, tạo cầu nối gần gũi giữa nghệ thuật truyền thống và công chúng trẻ.</p>\n\n<p>Nam ca sĩ chia sẻ mong muốn được đóng góp một phần nhỏ để các bạn sinh viên hiểu và yêu hơn những làn điệu dân gian Việt Nam. Với anh, niềm vui lớn nhất của chặng khởi đầu này là ngày càng có thêm nhiều người trẻ biết đến và tìm hiểu về hát xẩm.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/45/p-5.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nghệ nhân Đinh Thảo hy vọng được chia sẻ nhiều câu chuyện về nghệ thuật xẩm cho giới trẻ ba miền Bắc, Trung, Nam.</figcaption>\n</figure>\n</div>\n\n<p>Ở góc độ người thực hành di sản, nghệ nhân Đinh Thảo (Nhóm Xẩm 48h, Trung tâm Xúc tiến Quảng bá Di sản Văn hóa phi vật thể Việt Nam) cho biết, quá trình sưu tầm và thực hành hát xẩm vẫn còn lưu giữ nhiều câu chuyện đặc sắc, đặc biệt là hành trình của những người hát xẩm di cư vào miền Trung và miền Nam. Trong các chặng tiếp theo, nhóm mong muốn được chia sẻ những câu chuyện đến học sinh, sinh viên, đồng thời xây dựng các trải nghiệm phù hợp với đặc thù văn hóa từng vùng miền.</p>\n\n<p>Thông qua sự kiện, Trường Khoa học liên ngành và Nghệ thuật cùng các đơn vị tổ chức mong muốn kiến tạo một diễn đàn đối thoại thực chất dành cho cộng đồng các bạn trẻ. Đồng thời kỳ vọng sự kiện là cầu nối chiến lược để tiếp cận và kết nối sâu rộng với các đoàn thể, tổ chức văn hóa, từ đó huy động các nguồn lực xã hội để cùng chung tay bảo tồn và phát huy giá trị di sản trong đời sống hiện đại. Đặc biệt đưa nghệ thuật truyền thống từ không gian diễn xướng truyền thống bước ra thực tiễn đời sống sôi động của thế hệ trẻ.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]