[
  {
    "title": "Thi đua yêu nước: Cứu người không vì thành tích hay phần thưởng",
    "slug": "thi-dua-yeu-nuoc-cuu-nguoi-khong-vi-thanh-tich-hay-phan-thuong",
    "link": "https://baotintuc.vn/nguoi-tot-viec-tot/thi-dua-yeu-nuoc-cuu-nguoi-khong-vi-thanh-tich-hay-phan-thuong-20251218162924489.htm",
    "pubDate": "12/18/2025 4:33:00 PM",
    "description": "Giữa vùng tâm lũ của tỉnh Đắk Lắk tháng 11 vừa qua, nhiều người dân đã bất chấp hiểm nguy để ứng cứu và di dời hàng trăm hộ gia đình đến nơi an toàn. Trong những tấm gương dũng cảm giữa thiên tai, nghịch cảnh ấy có ông Trần Công Thành (sinh năm 1975, trú tại thôn Phú Hữu, xã Hòa Thịnh). Chỉ bằng chiếc ghe nhỏ đánh cá mưu sinh của mình, ông đã “giữ lại mạng sống” cho hơn 40 người trong thôn, chủ yếu là người già và trẻ em.",
    "content": "<a href='https://baotintuc.vn/nguoi-tot-viec-tot/thi-dua-yeu-nuoc-cuu-nguoi-khong-vi-thanh-tich-hay-phan-thuong-20251218162924489.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tct-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Giữa vùng tâm lũ của tỉnh Đắk Lắk tháng 11 vừa qua, nhiều người dân đã bất chấp hiểm nguy để ứng cứu và di dời hàng trăm hộ gia đình đến nơi an toàn. Trong những tấm gương dũng cảm giữa thiên tai, nghịch cảnh ấy có ông Trần Công Thành (sinh năm 1975, trú tại thôn Phú Hữu, xã Hòa Thịnh). Chỉ bằng chiếc ghe nhỏ đánh cá mưu sinh của mình, ông đã “giữ lại mạng sống” cho hơn 40 người trong thôn, chủ yếu là người già và trẻ em.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tct-181225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tct-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Chiếc ghe nhỏ anh Trần Công Thành dùng để cứu người trong dòng lũ từ trưa 20 đến sáng 21/11.</figcaption>\n</figure>\n</div>\n\n<p>Ngôi nhà nhỏ đã xuống cấp của vợ chồng ông Trần Công Thành - chị Lê Thị Kim Lài nằm sâu trong xóm Đội 7, thôn Phú Hữu. Tường nhà chưa vôi ve, nền gạch còn bám nhiều dấu bùn đất, mái ngói đỏ lâu năm đã chuyển sang màu xám. Nhưng nơi đây, những ngày này luôn rộn vang tiếng cười của bà con hàng xóm, trong đó có nhiều người đã được ông cứu sống trong đợt mưa lũ lịch sử vừa qua.<br>\n<br>\nĐến thăm ông Thành khi vừa dọn dẹp nhà cửa sau mưa lũ, chị Nguyễn Thị Phừng (xóm Đội 7, thôn Phú Hữu) nghẹn ngào: Trong đêm 20/11, khi nước lũ dâng cao đến ngập mái nhà, ông Thành đã dùng chiếc ghe nhỏ đến ứng cứu và di dời kịp thời cả gia đình chị đến một ngôi nhà cao tầng trong xóm. Nếu không có ông Thành, cả gia đình chị có lẽ đã không thể vượt qua dòng lũ dữ. Chị biết ơn ông Thành vô cùng, tình cảm hàng xóm giờ thêm gắn bó, đoàn kết.<br>\n<br>\nNgôi nhà cao tầng giúp nhiều người dân trong dòng lũ dữ ấy chính là nhà của gia đình ông Nguyễn Văn Nghị (xóm Đội 7, thôn Phú Hữu). Khi nước lũ dâng cao, ông Thành đã đưa vợ con đến nhà ông Nghị nương nhờ sáng 20/11. Lúc này, cả gia đình ông đã an toàn. Thế nhưng nhận thấy tình hình nguy cấp đối với nhiều hộ gia đình khác trong thôn, ông Thành quyết định quay về nhà, dùng chiếc ghe nhỏ mưu sinh của mình để tự chèo tìm những người đang kêu cứu. Bất chấp dòng lũ chảy xiết có thể nhấm chìm chiếc ghe bất kỳ lúc nào, ông đã đưa tổng cộng hơn 40 người, chủ yếu là người già và trẻ em đến nhà ông Nghị an toàn.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tct2-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Căn nhà hai tầng duy nhất của xóm Đội 7 (thôn Phú Hữu, xã Hòa Thịnh) được anh Trần Công Thành đưa người dân đến tránh trú an toàn trong mưa lũ.</figcaption>\n</figure>\n</div>\n\n<p>Cầm tay ông Thành trong tình yêu thương và cảm phục, ông Nguyễn Văn Nghị chia sẻ, lúc nguy cấp nhất giữa dòng lũ, ông Thành đã không chỉ nghĩ đến bản thân, gia đình mình mà còn lo lắng cho bà con hàng xóm đang còn nguy hiểm. Khi ông chèo ghe đi, ai cũng bất an. Nhưng thấy sự quyết tâm của ông, mọi người đồng lòng ủng hộ, vợ con cũng động viên ông. Riêng ông Nguyễn Văn Nhương (xóm Đội 7, thôn Phú Hữu) cũng đã kịp thời hỗ trợ ông Thành đưa người dân vùng nguy hiểm đến nơi an toàn.<br>\n<br>\nÔng Nguyễn Văn Nhương cho biết, những ngôi nhà trong xóm đều là nhà cấp 4, cũ thấp. Khi nước lũ dâng cao, tất cả đều ngập đến mái. Nhiều người dân chỉ còn biết ngồi trên nóc nhà chờ ứng cứu. Không ngại gian khó và nguy hiểm, ông Thành đã dùng ghe đi tìm từng người để ứng cứu kịp thời. Có những đoạn nước lũ chảy rất mạnh nhưng ông Thành đã nỗ lực vượt qua. Có cả tình huống chiếc ghe đang chở trẻ em thì bị lật trong dòng lũ nhưng ông Thành đã cứu được các em và đưa về an toàn.<br>\n<br>\nNói về hành động của mình trong cơn lũ dữ, ông Trần Công Thành rất kiệm lời. Lúc nguy cấp ấy, ông không một chút do dự khi quyết định cứu người. Những cánh tay vẫy gọi, những lời kêu cứu trong đêm khiến ông thêm sức mạnh để chiến thắng dòng lũ. Thời gian từ 11 giờ ngày 20/11 đến sáng 21/11, chèo ghe cứu người đủ khiến một con người khỏe mạnh nhất gục ngã. Nhưng sự động viên của gia đình và lòng biết ơn của bà con hàng xóm đã giúp ông thêm vững tay chèo. Trong cơn hoạn nạn, ông còn nhường những phần cơm ít ỏi cho hàng xóm của mình. Sau những gói mỳ tôm ăn vội, ông lại lao ra cứu người giữa dòng lũ dữ.<br>\n<br>\n“Lúc cứu người, tôi không hề nghĩ đến thành tích hay phần thưởng sau này, cũng không hề nghĩ đến sống chết cur bản thân. Khi đó, chỉ có tình yêu thương với người dân trong thôn xóm khiến tôi thêm cố gắng. Người cuối cùng trong thôn được cứu cũng là lúc chiếc ghe của tôi bị chìm trong dòng lũ”, ông Thành chia sẻ.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tct4-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Người dân trong xóm Đội 7, thôn Phú Hữu, xã Hòa Thịnh đến thăm hỏi, cảm ơn anh Trần Công Thành (trái).</figcaption>\n</figure>\n</div>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Ông Phương Văn Lành, Bí thư Đảng ủy xã Hòa Thịnh cho biết: ông Trần Công Thành là tấm gương tiêu biểu về tinh thần dũng cảm, trách nhiệm và nghĩa tình trong hoạn nạn. Hành động kịp thời, không quản hiểm nguy để cứu giúp hơn 40 người dân trong đợt lũ vừa qua đã lan tỏa mạnh mẽ tinh thần “tương thân tương ái” và ý thức cộng đồng. Đây là hình ảnh rất đẹp, rất đáng trân trọng và xứng đáng được biểu dương, nhân rộng trong phong trào thi đua yêu nước.<br>\n<br>\nĐể động viên kịp thời và ghi nhận công lao của ông Trần Công Thành, ngày 24/11 vừa qua, Chủ tịch Ủy ban nhân dân tỉnh Đắk Lắk đã ký quyết định về việc tặng Bằng khen cho ông vì đã có thành tích xuất sắc, đột xuất, dũng cảm cứu người trong đợt mưa lũ từ ngày 18 đến 22/11.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/18/tct3-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Chị Lê Thị Kim Lài (vợ anh Trần Công Thành) chia lúa giống cho người dân trong xóm để sản xuất mùa vụ mới.</figcaption>\n</figure>\n</div>\n\n<p>Trở về với cuộc sống đời thường sau khi lũ dữ đi qua, nhiều đồ đạc trong nhà ông Thành đã bị cuốn trôi, vật nuôi chết, cây trồng hư hại nhưng tình yêu thương với người dân trong xóm Đội 7, thôn Phú Hữu thêm thắm thiết, tinh thần đoàn kết càng thêm bền chặt. Gia đình ông cũng giúp bà con từng miếng cơm, manh áo, chia từng hạt giống để sản xuất mùa vụ. Căn nhà cũ của ông bấy lâu nay chưa kịp tô sơn nhưng bằng tình yêu thương và trách nhiệm với đồng bào mình, ông đã tô thêm nhiều sắc màu tươi đẹp cho cuộc đời này.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "xa-hoi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Những yêu cầu đảm bảo an ninh mạng khi vận hành, giám sát thị trường tài sản số",
    "slug": "nhung-yeu-cau-dam-bao-an-ninh-mang-khi-van-hanh-giam-sat-thi-truong-tai-san-so",
    "link": "https://baotintuc.vn/xa-hoi/nhung-yeu-cau-dam-bao-an-ninh-mang-khi-van-hanh-giam-sat-thi-truong-tai-san-so-20251218130716061.htm",
    "pubDate": "12/18/2025 4:14:00 PM",
    "description": "Ngày 18/12, Hiệp hội An ninh mạng Quốc gia (NCA), Ủy ban Chứng khoán Nhà nước (SSC), Đài Truyền hình Việt Nam (VTV), với sự đồng hành của OKX Global và Tether đã tổ chức Hội thảo chuyên sâu “Vận hành và giám sát thị trường tài sản số”.",
    "content": "<a href='https://baotintuc.vn/xa-hoi/nhung-yeu-cau-dam-bao-an-ninh-mang-khi-van-hanh-giam-sat-thi-truong-tai-san-so-20251218130716061.htm'><img src='https://media.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/taisanso181225.JPG' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 18/12, Hiệp hội An ninh mạng Quốc gia (NCA), Ủy ban Chứng khoán Nhà nước (SSC), Đài Truyền hình Việt Nam (VTV), với sự đồng hành của OKX Global và Tether đã tổ chức Hội thảo chuyên sâu “Vận hành và giám sát thị trường tài sản số”.",
    "image": "https://media.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/taisanso181225.JPG",
    "fullContent": "<p>Thực tiễn quốc tế cho thấy nhiều sàn giao dịch tài sản số lớn đã từng bị tấn công, khai thác lỗ hổng kỹ thuật và sai sót vận hành, gây thiệt hại nghiêm trọng về tài sản và làm suy giảm niềm tin thị trường. Tại Việt Nam, việc Chính phủ ban hành Nghị quyết số 05/2025/NQ-CP về triển khai thí điểm thị trường tài sản mã hóa trong thời hạn 5 năm đã mở ra khuôn khổ thử nghiệm có kiểm soát, đồng thời đặt ra yêu cầu cao về an ninh, an toàn hệ thống. Trong bối cảnh đó, việc tiếp cận kinh nghiệm quốc tế về bảo mật và vận hành sàn giao dịch tài sản số được xác định là yếu tố then chốt đối với cả cơ quan quản lý và doanh nghiệp.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/taisanso181225.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ông Vũ Duy Hiền, Phó Tổng Thư ký kiêm Chánh Văn phòng Hiệp hội An ninh mạng Quốc gia (NCA) chia sẻ tại hội thảo.</figcaption>\n</figure>\n</div>\n\n<p>Chia sẻ tại Hội thảo, ông Vũ Duy Hiền, Phó Tổng Thư ký kiêm Chánh Văn phòng Hiệp hội An ninh mạng Quốc gia (NCA) nhận định, việc triển khai thí điểm thị trường tài sản mã hóa ở Việt Nam chỉ có thể đạt được mục tiêu lâu dài nếu được xây dựng trên nền tảng an ninh mạng vững chắc, cơ chế giám sát minh bạch và sự phối hợp chặt chẽ giữa các bên liên quan.</p>\n\n<p>Từ góc nhìn tổng thể, ông Hiền nhận định tài sản số ngày càng vượt ra khỏi phạm vi của một loại hình tài sản tài chính mới để trở thành một cấu phần quan trọng của hạ tầng kinh tế số toàn cầu. Công nghệ blockchain với các đặc tính như minh bạch, xác thực tức thời và giảm chi phí trung gian đang tạo điều kiện cho nhiều mô hình ứng dụng mới trong các lĩnh vực tài chính, logistics, quản lý tài sản và dịch vụ công. Trong bối cảnh đó, việc Việt Nam chủ động thí điểm vận hành thị trường tài sản mã hóa được xem là bước đi cần thiết để không bị tụt lại trong làn sóng đổi mới tài chính trên thế giới.</p>\n\n<p>Lý giải thêm về tính tất yếu của cơ chế thí điểm, ông Vũ Duy Hiền cho rằng đây là con đường phù hợp để Việt Nam vừa tiếp cận xu thế mới, vừa kiểm soát được rủi ro. Thông qua thí điểm, Nhà nước có thể giới hạn phạm vi triển khai ở mức an toàn, đồng thời thu thập dữ liệu thực tiễn nhằm hoàn thiện chính sách. Nếu được vận hành đúng chuẩn, thị trường tài sản số còn có thể mở rộng không gian tăng trưởng, thu hút đầu tư công nghệ, thúc đẩy đổi mới sáng tạo và hình thành các dịch vụ giá trị gia tăng mới cho nền kinh tế.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/taisanso181225_0.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quang cảnh toạ đàm.</figcaption>\n</figure>\n</div>\n\n<p>Tuy nhiên, ông Hiền nhấn mạnh rằng tiềm năng chỉ có thể trở thành hiện thực khi thị trường được đặt trên nền tảng an ninh mạng vững chắc. Trong bối cảnh triển khai Nghị quyết 05/2025/NQ-CP, ông cho rằng có ba yêu cầu then chốt cần được ưu tiên.</p>\n\n<p>Trước hết là bảo đảm an toàn, an ninh mạng cho toàn bộ chuỗi vận hành, từ nền tảng giao dịch, lưu ký, quản lý khóa, quản trị rủi ro đến bảo vệ dữ liệu người dùng. Cùng với đó là xây dựng cơ chế giám sát minh bạch và có khả năng phản ứng nhanh, cho phép theo dõi dòng tiền, đánh giá sức khỏe hệ thống, nhận diện rủi ro thanh lý và phát hiện kịp thời các hành vi bất thường của thị trường.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Bên cạnh hai yếu tố trên, việc thúc đẩy hợp tác trong nước và quốc tế cũng được xem là điều kiện quan trọng để học hỏi kinh nghiệm quản lý, chia sẻ mô hình vận hành hiệu quả và áp dụng phù hợp với điều kiện Việt Nam.</p>\n\n<p>Tại hội thảo, các chuyên gia đến từ OKX, Tether và Hiệp hội An ninh mạng Quốc gia đã trình bày nhiều báo cáo chuyên sâu, tập trung vào kiến trúc kỹ thuật của các nền tảng giao dịch tài sản số quy mô quốc tế; cơ chế vận hành, quản trị rủi ro và giám sát các tổ chức cung cấp dịch vụ tài sản số (VASP); kinh nghiệm hợp tác công – tư trong bảo đảm an ninh mạng và phòng, chống dòng tiền bất hợp pháp; cùng khung đào tạo nâng cao năng lực bảo đảm an toàn cho sàn giao dịch tài sản số.</p>\n\n<p>Hội thảo nằm trong chuỗi hoạt động chuyên môn do Hiệp hội An ninh mạng Quốc gia triển khai thời gian qua, nhằm phân tích các rủi ro an ninh mạng, mô hình công nghệ mới nổi, yêu cầu bảo vệ người dùng và cơ chế quản trị, giám sát hạ tầng dữ liệu của tài sản số.</p>\n\n<p>Thông qua chuỗi hoạt động này, Hiệp hội hướng tới góp phần nâng cao nhận thức xã hội về an ninh cho tài sản số như một hợp phần quan trọng của hạ tầng niềm tin số quốc gia, đồng thời hỗ trợ cộng đồng doanh nghiệp tiếp cận và ứng dụng công nghệ phát triển các sàn giao dịch tài sản số một cách an toàn, minh bạch và phù hợp với quy định pháp luật.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "xa-hoi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Phát hiện sớm, can thiệp kịp thời: Chìa khóa giúp trẻ khuyết tật hòa nhập cộng đồng",
    "slug": "phat-hien-som-can-thiep-kip-thoi-chia-khoa-giup-tre-khuyet-tat-hoa-nhap-cong-dong",
    "link": "https://baotintuc.vn/xa-hoi/phat-hien-som-can-thiep-kip-thoi-chia-khoa-giup-tre-khuyet-tat-hoa-nhap-cong-dong-20251218141619810.htm",
    "pubDate": "12/18/2025 3:16:00 PM",
    "description": "Bảo đảm quyền được phát triển, được học tập và được hòa nhập của trẻ khuyết tật không phải là sự nhân nhượng mang tính thiện chí, mà là trách nhiệm pháp lý, đạo lý và xã hội.",
    "content": "<a href='https://baotintuc.vn/xa-hoi/phat-hien-som-can-thiep-kip-thoi-chia-khoa-giup-tre-khuyet-tat-hoa-nhap-cong-dong-20251218141619810.htm'><img src='https://media.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/HN%202(1).jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Bảo đảm quyền được phát triển, được học tập và được hòa nhập của trẻ khuyết tật không phải là sự nhân nhượng mang tính thiện chí, mà là trách nhiệm pháp lý, đạo lý và xã hội.",
    "image": "https://media.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/HN%202(1).jpg",
    "fullContent": "<p>Trong tiến trình phát triển của một quốc gia hiện đại, mức độ văn minh không chỉ được đo bằng tốc độ tăng trưởng kinh tế, mà còn thể hiện ở cách xã hội đối xử với những nhóm yếu thế. Trẻ em khuyết tật – những công dân đặc biệt của hiện tại và tương lai – cần được nhìn nhận như một phần không thể tách rời của cộng đồng. Bảo đảm quyền được phát triển, được học tập và được hòa nhập của trẻ khuyết tật không phải là sự nhân nhượng mang tính thiện chí, mà là trách nhiệm pháp lý, đạo lý và xã hội. Trong bối cảnh đó, phát hiện sớm và can thiệp kịp thời chính là chìa khóa có ý nghĩa quyết định</p>\n\n<p><strong>Những con số biết nói và yêu cầu đặt ra cho chính sách</strong></p>\n\n<p>Theo số liệu của Tổng cục Thống kê và hướng dẫn chuyên môn của Bộ Y tế, Việt Nam hiện có khoảng 1,2 triệu trẻ em khuyết tật trong độ tuổi từ 0 đến 17, chiếm khoảng 3,1% tổng số trẻ em cả nước. Riêng nhóm trẻ dưới 6 tuổi – giai đoạn then chốt đối với sự phát triển thể chất và trí tuệ – có tỷ lệ khuyết tật khoảng 1,39%. Các nghiên cứu của UNICEF và một số tổ chức quốc tế cũng cho thấy số lượng trẻ em khuyết tật tại Việt Nam dao động từ 1,1 đến 1,3 triệu trẻ, trong đó khuyết tật vận động và khuyết tật về nói là hai dạng phổ biến nhất.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/HN%201.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<p>Những con số này không đơn thuần là dữ liệu thống kê. Đó là lời nhắc nhở mạnh mẽ rằng, nếu không có các biện pháp phát hiện sớm và can thiệp kịp thời, hàng trăm nghìn trẻ em có nguy cơ bị bỏ lỡ “cửa sổ vàng” để phục hồi và phát triển. Đáng lo ngại hơn, hệ thống sàng lọc, phát hiện sớm trẻ khuyết tật tại cộng đồng hiện nay vẫn còn thiếu tính đồng bộ, chưa phủ kín các địa bàn, đặc biệt ở vùng sâu, vùng xa. Khoảng trống dữ liệu kéo theo khoảng trống chính sách, khiến công tác can thiệp thiếu chủ động và hiệu quả chưa như mong đợi.<br>\n&nbsp;&nbsp;<br>\n<strong>Khuyết tật ở trẻ em: Không chỉ là vấn đề y tế</strong></p>\n\n<p>Khuyết tật ở trẻ em là một thực trạng đa dạng và phức tạp, bao gồm nhiều dạng khác nhau như khuyết tật vận động, nghe – nói, thị giác, trí tuệ, thần kinh – tâm thần và các dạng khuyết tật khác. Mỗi dạng khuyết tật đều để lại những tác động khác nhau lên sự phát triển của trẻ, từ khả năng vận động, giao tiếp đến nhận thức và học tập.</p>\n\n<p>Tuy nhiên, nếu chỉ nhìn khuyết tật dưới góc độ y tế thì chưa đủ. Khuyết tật còn là vấn đề xã hội, gắn với khả năng tiếp cận giáo dục, cơ hội hòa nhập và triển vọng tương lai của mỗi đứa trẻ. Khi một đứa trẻ khuyết tật không được can thiệp kịp thời, những hạn chế ban đầu có thể trở thành rào cản lâu dài, thậm chí kéo theo sự kỳ thị, tự ti và loại trừ xã hội. Vì vậy, tiếp cận vấn đề khuyết tật cần được đặt trong tổng thể y tế – giáo dục – xã hội, với sự phối hợp liên ngành chặt chẽ.</p>\n\n<p><strong>Phát hiện sớm – can thiệp sớm: Đầu tư cho tương lai</strong></p>\n\n<p>Theo các chuyên gia, giai đoạn từ 0 đến 6 tuổi là thời điểm quyết định trong phát hiện và can thiệp sớm trẻ khuyết tật. Ở độ tuổi này, não bộ và hệ thần kinh của trẻ còn nhiều khả năng thích nghi, cho phép các biện pháp can thiệp phát huy hiệu quả tối ưu.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/HN%202.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<p>Thực tế đã chứng minh, nếu được phát hiện và can thiệp đúng thời điểm, nhiều trẻ khuyết tật có thể phục hồi hoặc cải thiện đáng kể chức năng. Trẻ bị bàn chân khoèo bẩm sinh, trật khớp háng bẩm sinh nếu được điều trị sớm hoàn toàn có thể phát triển như trẻ bình thường. Trẻ tự kỷ mức độ nhẹ, với chỉ số IQ trong giới hạn bình thường, có khả năng cải thiện rõ rệt kỹ năng giao tiếp và hòa nhập xã hội. Ngay cả với những trường hợp nặng hơn như trẻ bại não, can thiệp sớm vẫn giúp hạn chế biến dạng thứ phát, cải thiện chất lượng sống và tạo điều kiện để trẻ tham gia học tập, sinh hoạt cộng đồng.</p>\n\n<p>Can thiệp sớm vì thế không chỉ mang lại lợi ích cho từng cá nhân trẻ và gia đình, mà còn giảm đáng kể gánh nặng kinh tế – xã hội trong dài hạn, từ chi phí y tế, giáo dục đến an sinh xã hội.</p>\n\n<p><strong>Gia đình – nhà trường – xã hội: Trách nhiệm không thể tách rời</strong></p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<p>Gia đình là nền tảng đầu tiên và quan trọng nhất đối với sự phát triển của trẻ khuyết tật. Sự chấp nhận, yêu thương và đồng hành của cha mẹ giúp trẻ vượt qua mặc cảm, hình thành sự tự tin và ý chí vươn lên. Tuy nhiên, gia đình không thể đơn độc. Cha mẹ cần được hỗ trợ kiến thức, kỹ năng và dịch vụ chuyên môn để đồng hành cùng con một cách hiệu quả.</p>\n\n<p>Nhà trường, với vai trò trung tâm của hệ thống giáo dục, cần thực hiện giáo dục hòa nhập một cách thực chất, không hình thức. Điều này đòi hỏi việc xây dựng kế hoạch giáo dục cá nhân hóa, đào tạo đội ngũ giáo viên có năng lực hỗ trợ trẻ khuyết tật, đồng thời đầu tư cơ sở vật chất phù hợp để bảo đảm môi trường học tập an toàn, bình đẳng.</p>\n\n<p>Ở cấp độ rộng hơn, cộng đồng và xã hội giữ vai trò quyết định trong việc thay đổi nhận thức, xóa bỏ kỳ thị và tạo lập môi trường sống thân thiện, dễ tiếp cận cho người khuyết tật. Khi xã hội sẵn sàng tháo bỏ những rào cản vô hình về thái độ và định kiến, trẻ khuyết tật mới thực sự có cơ hội hòa nhập và khẳng định giá trị bản thân.</p>\n\n<p><strong>Hòa nhập không phải ân huệ, mà là quyền lợi được trao</strong></p>\n\n<p>Hòa nhập xã hội đối với trẻ khuyết tật không phải là sự ban phát, càng không phải đặc ân. Đó là quyền chính đáng, được pháp luật bảo vệ và xã hội thừa nhận. Phát hiện sớm và can thiệp kịp thời vì thế cần được coi là một ưu tiên chiến lược trong chính sách an sinh và phát triển con người.</p>\n\n<p>Một xã hội chỉ thực sự phát triển bền vững khi mọi đứa trẻ, dù mang khiếm khuyết hay không, đều có cơ hội được phát triển toàn diện, được tôn trọng và được sống một cuộc đời có ý nghĩa. Đầu tư cho trẻ khuyết tật hôm nay chính là đầu tư cho tương lai nhân văn và trách nhiệm của một đất nước.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "xa-hoi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Phiên đấu giá biển số 'khủng' nhất từ trước tới nay",
    "slug": "phien-dau-gia-bien-so-khung-nhat-tu-truoc-toi-nay",
    "link": "https://baotintuc.vn/van-de-quan-tam/phien-dau-gia-bien-so-khung-nhat-tu-truoc-toi-nay-20251218112954363.htm",
    "pubDate": "12/18/2025 12:36:00 PM",
    "description": "VPA vừa \"chốt\" thời gian tổ chức Phiên đấu giá trực tuyến biển số xe thứ 9, với quy mô lớn nhất từ trước đến nay, lên tới hơn 2,5 triệu biển số của ô tô và mô tô, xe gắn máy.",
    "content": "<a href='https://baotintuc.vn/van-de-quan-tam/phien-dau-gia-bien-so-khung-nhat-tu-truoc-toi-nay-20251218112954363.htm'><img src='https://media.baotintuc.vn/Upload/Td3qmSNSjM5mhekL9vM2Q/files/2025/11/dglive1.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>VPA vừa \"chốt\" thời gian tổ chức Phiên đấu giá trực tuyến biển số xe thứ 9, với quy mô lớn nhất từ trước đến nay, lên tới hơn 2,5 triệu biển số của ô tô và mô tô, xe gắn máy.",
    "image": "https://media.baotintuc.vn/Upload/Td3qmSNSjM5mhekL9vM2Q/files/2025/11/dglive1.jpg",
    "fullContent": "<p>Theo Công ty Đấu giá hợp danh Việt Nam (VPA), Phiên đấu giá thứ 9 sẽ được tổ chức hoàn toàn theo hình thức đấu giá trực tuyến, thông qua Trang thông tin điện tử đấu giá tại địa chỉ vpa.com.vn hoặc Ứng dụng “VPA – Đấu giá biển số”, tạo điều kiện thuận lợi để người dân trên cả nước dễ dàng tham gia.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/Td3qmSNSjM5mhekL9vM2Q/files/2025/11/dglive1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Gần 2,5 triệu biển số xe được đưa ra đấu giá trực tuyến trong Phiên đấu giá thứ 9.</figcaption>\n</figure>\n</div>\n\n<p>Cụ thể, trong phiên đấu giá lần này, VPA đưa ra đấu giá: 591.047 biển số xe ô tô; 1.936.150 biển số xe mô tô, xe gắn máy. Danh sách chi tiết các biển số, cùng thời hạn nộp tiền hồ sơ, tiền đặt trước và thời gian tổ chức đấu giá từng biển số được niêm yết công khai trên trang thông tin đấu giá trực tuyến của VPA.</p>\n\n<p>Về giá khởi điểm, VPA cho biết: Biển số xe ô tô có giá khởi điểm 40 triệu đồng/biển số; Biển số xe mô tô, xe gắn máy có giá khởi điểm 5 triệu đồng/biển số. Đối với các biển số đặc biệt có định dạng AAAAA (A&gt;4) hoặc ABCDE (A&lt;B&lt;C&lt;D&lt;E, A&gt;4) được đưa ra đấu giá lại sau lần thứ hai, giá khởi điểm được nâng lên&nbsp;500 triệu đồng đối với biển số ô tô; 50 triệu đồng đối với biển số mô tô, xe gắn máy.</p>\n\n<p>Tiền đặt trước tham gia đấu giá tương ứng với giá khởi điểm của từng loại biển số, trong đó&nbsp;40 triệu đồng đối với biển số ô tô; 5 triệu đồng đối với biển số mô tô, xe gắn máy; Riêng các biển số đặc biệt nêu trên, tiền đặt trước lên tới 500 triệu đồng (ô tô) và 50 triệu đồng (mô tô).</p>\n\n<p>Bước giá cũng được quy định cụ thể&nbsp;5 triệu đồng cho mỗi bước giá đối với biển số ô tô; 500.000 đồng cho mỗi bước giá đối với biển số mô tô, xe gắn máy. Tiền hồ sơ tham gia đấu giá là 100.000 đồng/biển số ô tô và 50.000 đồng/biển số mô tô, xe gắn máy.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Theo quy chế, thời gian đấu giá của mỗi biển số được quy định trong thông báo đấu giá cụ thể, với thời lượng tối thiểu 25 phút/biển số. Các biển số thuộc những phiên đấu giá trước nhưng chưa đấu giá thành công, nếu được tổ chức đấu giá lại trong Phiên thứ 9, sẽ tiếp tục thực hiện theo Quy chế đấu giá trực tuyến biển số xe của Phiên đấu giá thứ 9.</p>\n\n<p>Người tham gia đấu giá có thể lựa chọn hai hình thức nộp tiền hồ sơ và tiền đặt trước: Quét mã QR trực tiếp trên Trang thông tin đấu giá hoặc Ứng dụng “VPA – Đấu giá biển số” và làm theo hướng dẫn; Chuyển khoản ngân hàng vào các tài khoản của Công ty Đấu giá hợp danh Việt Nam tại Agribank chi nhánh Mỹ Đình hoặc BIDV chi nhánh Hà Nội, theo đúng mã thanh toán được hệ thống cung cấp.</p>\n\n<p>VPA lưu ý, mỗi lần thanh toán sẽ có một mã thanh toán riêng, người tham gia cần nhập chính xác mã này để hệ thống ghi nhận giao dịch hợp lệ.&nbsp;Việc tiếp tục tổ chức đấu giá biển số xe theo hình thức trực tuyến không chỉ giúp tăng tính công khai, minh bạch, mà còn tạo điều kiện thuận lợi để người dân trên cả nước dễ dàng tiếp cận, lựa chọn và sở hữu biển số xe theo nhu cầu, sở thích hợp pháp.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "xa-hoi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "TP Hồ Chí Minh: Metro số 1 phục vụ gần 19 triệu lượt khách sau một năm vận hành",
    "slug": "tp-ho-chi-minh-metro-so-1-phuc-vu-gan-19-trieu-luot-khach-sau-mot-nam-van-hanh",
    "link": "https://baotintuc.vn/van-de-quan-tam/tp-ho-chi-minh-metro-so-1-phuc-vu-gan-19-trieu-luot-khach-sau-mot-nam-van-hanh-20251218101030014.htm",
    "pubDate": "12/18/2025 11:16:00 AM",
    "description": "Sáng 18/12, Ban Quản lý đường sắt đô thị TP Hồ Chí Minh cho biết, sau một năm vận hành thương mại (từ 22/12/2024 đến 15/12/2025) tuyến metro số 1 (Bến Thành - Suối Tiên) đã vận hành an toàn 78.194 lượt tàu, phục vụ 18,95 triệu lượt hành khách, đạt 114,21% kế hoạch. Trung bình mỗi ngày có khoảng 52.000 lượt khách và dịp cao điểm lễ, Tết ghi nhận hơn 110.000 lượt khách/ngày.",
    "content": "<a href='https://baotintuc.vn/van-de-quan-tam/tp-ho-chi-minh-metro-so-1-phuc-vu-gan-19-trieu-luot-khach-sau-mot-nam-van-hanh-20251218101030014.htm'><img src='https://media.baotintuc.vn/Upload/of1YDQmgYWjUVVEP2wPLg/files/2025/01/Metro/m20.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sáng 18/12, Ban Quản lý đường sắt đô thị TP Hồ Chí Minh cho biết, sau một năm vận hành thương mại (từ 22/12/2024 đến 15/12/2025) tuyến metro số 1 (Bến Thành - Suối Tiên) đã vận hành an toàn 78.194 lượt tàu, phục vụ 18,95 triệu lượt hành khách, đạt 114,21% kế hoạch. Trung bình mỗi ngày có khoảng 52.000 lượt khách và dịp cao điểm lễ, Tết ghi nhận hơn 110.000 lượt khách/ngày.",
    "image": "https://media.baotintuc.vn/Upload/of1YDQmgYWjUVVEP2wPLg/files/2025/01/Metro/m20.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/of1YDQmgYWjUVVEP2wPLg/files/2025/01/Metro/m20.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Hành khách đón tàu metro Bến Thành - Suối Tiên.</figcaption>\n</figure>\n</div>\n\n<p>Tuyến metro số 1 dài 19,7 km (gồm 2,6 km đi ngầm và 17,1 km đi&nbsp;trên cao) với&nbsp;14 nhà ga và Depot Long Bình, có tổng mức đầu tư hơn 43.000 tỷ đồng bằng nguồn vốn vay ODA của JICA. Đây là dự án giao thông đô thị có quy mô lớn nhất từ trước đến nay của TP Hồ Chí Minh, đánh dấu bước chuyển sang hệ thống vận tải công cộng khối lượng lớn, hiện đại và thân thiện môi trường.</p>\n\n<p>Tuyến đang khai thác 17 đoàn tàu, trong đó có&nbsp;14 đoàn tàu vận hành thường xuyên và 3 đoàn tàu dự bị. Mỗi đoàn tàu gồm 3 toa có&nbsp;chiều dài 61,5m, sức chứa tối đa khoảng 930 hành khách. Thời gian di chuyển toàn tuyến từ ga Bến Thành đến ga Bến xe Suối Tiên khoảng 29 phút, với tốc độ khai thác tối đa 110 km/h ở đoạn trên cao và 80 km/h trên đoạn ngầm, tốc độ trung bình khoảng 40 km/h.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/of1YDQmgYWjUVVEP2wPLg/files/2025/02/Metro/2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/of1YDQmgYWjUVVEP2wPLg/files/2025/01/Metro/m13.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Hành khách đi tàu tuyến metro Bến Thành - Suối Tiên.</figcaption>\n</figure>\n</div>\n\n<p>Giá vé được xây dựng theo hướng đa dạng, linh hoạt, phù hợp với mức chi trả của người dân. Cụ thể, giá vé lượt từ 6.000 -&nbsp;20.000 đồng; vé ngày 40.000 đồng; vé 3 ngày 90.000 đồng; vé tháng 300.000 đồng và vé tháng ưu đãi cho học sinh, sinh viên 150.000 đồng. Bên cạnh đó, các nhóm đối tượng ưu tiên như người có công với cách mạng, người khuyết tật, người cao tuổi và trẻ em dưới 6 tuổi được miễn 100% giá vé. Đồng thời, nhằm khuyến khích thanh toán không dùng tiền mặt, vé lượt thanh toán không tiền mặt được giảm 1.000 đồng so với hình thức trả tiền mặt.&nbsp;</p>\n\n<p>“Kết quả gần 19 triệu lượt khách sau một năm vận hành khẳng định nhu cầu sử dụng metro là rất lớn. Ban Quản lý sẽ tiếp tục hoàn thiện tiện ích, mở rộng dịch vụ kết nối, nâng cao chất lượng vận hành và bảo đảm an toàn tuyệt đối cho hành khách”, ông Phan Công Bằng, Trưởng Ban Quản lý đường sắt đô thị TP Hồ Chí Minh cho biết.</p>\n\n<p>Ban Quản lý đường sắt đô thị TP Hồ Chí Minh cũng cho biết, tiến độ tuyến metro số 2 (Bến Thành -&nbsp;Tham Lương, dài 11,269 km với&nbsp;tổng mức đầu tư dự kiến khoảng 57.000 tỷ đồng) đã hoàn thành 100% công tác bồi thường, giải phóng mặt bằng; dự kiến khởi công toàn tuyến vào ngày 15/1/2026.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/of1YDQmgYWjUVVEP2wPLg/files/2025/07/Metroso2/6.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tuyến metro Bến Thành - Tham Lương đã hoàn thành 100% công tác bồi thường, giải phóng mặt bằng.</figcaption>\n</figure>\n</div><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Theo ông Phan Công Bằng, UBND Thành phố đã chấp thuận phương án công nghệ cho tuyến metro số 2 và đề nghị Bộ Xây dựng thống nhất danh mục quy chuẩn, tiêu chuẩn áp dụng. Theo phương án này, tuyến metro số 2 sẽ nâng cấp mức độ tự động hóa lên GoA4 -&nbsp;vận hành hoàn toàn tự động, không có lái tàu và nhân viên trên tàu.</p>\n\n<p>Công nghệ lựa chọn tuân thủ hệ thống tiêu chuẩn châu Âu, tích hợp giải pháp tiên tiến và phù hợp quy chuẩn Việt Nam, bảo đảm khả năng kết nối đồng bộ với metro số 1 và các tuyến metro khác trong tương lai. Ban Quản lý đường sắt đô thị đang phối hợp với các đơn vị thuộc Bộ Xây dựng để tiếp thu, giải trình và hoàn thiện nội dung liên quan đến tiêu chuẩn, quy chuẩn của dự án.</p>\n\n<p>Bên cạnh đó, Thành phố đang chuẩn bị các thủ tục cho 9 dự án metro tiếp theo; nhiều nhà đầu tư đã đề xuất tham gia theo phương thức PPP. Theo kế hoạch, các dự án metro mới hoàn thiện báo cáo khả thi giai đoạn 2026 - 2027, giải phóng mặt bằng năm 2027 - 2028; khởi công và xây dựng từ năm 2027 - 2035.</p>\n\n<p>Ban Quản lý đường sắt đô thị TP Hồ Chí Minh khẳng định tiếp tục tập trung nguồn lực triển khai metro số 2 và đẩy nhanh công tác chuẩn bị đầu tư các dự án còn lại, nhằm từng bước hoàn thiện mạng lưới metro, góp phần giảm ùn tắc giao thông và&nbsp;phát triển đô thị bền vững cho TP Hồ Chí Minh.<!--/data/user/0/com.samsung.android.app.notes/files/clipdata/clipdata_bodytext_251218_095422_392.sdocx--></p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "xa-hoi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Ngày 19/12, Hà Nội khởi công 7 ‘siêu dự án’",
    "slug": "ngay-1912-ha-noi-khoi-cong-7-sieu-du-an",
    "link": "https://baotintuc.vn/xa-hoi/ngay-1912-ha-noi-khoi-cong-7-sieu-du-an-20251218093639360.htm",
    "pubDate": "12/18/2025 10:15:00 AM",
    "description": "Ngày 19/12, TP Hà Nội sẽ đồng loạt khởi công 7 “siêu dự án” hạ tầng, đô thị có ý nghĩa chiến lược đối với phát triển không gian, kinh tế và chất lượng sống của Thủ đô.",
    "content": "<a href='https://baotintuc.vn/xa-hoi/ngay-1912-ha-noi-khoi-cong-7-sieu-du-an-20251218093639360.htm'><img src='https://media.baotintuc.vn/Upload/YGnklrdHNgE7QR2zv0QDQ/files/2025/12/khudothiolym(1).png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 19/12, TP Hà Nội sẽ đồng loạt khởi công 7 “siêu dự án” hạ tầng, đô thị có ý nghĩa chiến lược đối với phát triển không gian, kinh tế và chất lượng sống của Thủ đô.",
    "image": "https://media.baotintuc.vn/Upload/YGnklrdHNgE7QR2zv0QDQ/files/2025/12/khudothiolym(1).png",
    "fullContent": "<p>Các dự án được TP Hà Nội khởi công vào sáng 19/12 trải rộng trên nhiều lĩnh vực như giao thông, chỉnh trang đô thị, phát triển không gian công cộng, nhà ở xã hội và kết nối liên vùng, với tổng mức đầu tư ước tính lên tới hàng triệu&nbsp;tỷ đồng, triển khai trong giai đoạn 2025 – 2035.</p>\n\n<p><strong>Khu đô thị thể thao Olympic</strong></p>\n\n<p>Khu đô thị thể thao Olympic hơn 9.000 ha, với tổng vốn dự kiến trên 925.000 tỷ đồng, hướng tới đủ điều kiện đăng cai ASIAD và Olympic. Dự án được triển khai trên địa bàn 11 xã gồm Đại Thanh, Ngọc Hồi, Nam Phù, Thường Tín, Hồng Vân, Chương Dương, Thượng Phúc, Bình Minh, Tam Hưng, Thanh Oai, Dân Hòa, nằm ở khu vực phía Nam Hà Nội.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YGnklrdHNgE7QR2zv0QDQ/files/2025/12/khudothiolym.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phối cảnh Khu đô thị thể thao Olympic, với trọng tâm là Sân vận động Trống Đồng.</figcaption>\n</figure>\n</div>\n\n<p>Dự án được tổ chức thành 4 dự án thành phần, theo các phân khu chức năng. Phân khu A phát triển đô thị mới theo mô hình TOD (đô thị nén), đóng vai trò đầu mối giao thông, kết nối và hỗ trợ cho khu liên hợp thể thao đặt tại phân khu B, với trọng tâm là sân vận động Trống Đồng đẳng cấp quốc tế. Phân khu C và phân khu D tiếp tục phát triển đô thị thể thao, đô thị dịch vụ.</p>\n\n<p>Theo kế hoạch, Khu liên hợp thể thao và sân vận động sẽ hoàn thành vào quý II/2030. Toàn bộ dự án dự kiến hoàn thành năm 2035.</p>\n\n<p><strong>Trục Đại lộ cảnh quan sông Hồng</strong></p>\n\n<p>Quy mô diện tích nghiên cứu khoảng 11.000 ha, gồm trục đại lộ giao thông dài khoảng 80 km, công viên cảnh quan và vui chơi giải trí khoảng 3.300 ha, cùng hơn 2.100 ha giải phóng mặt bằng để tái thiết đô thị.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YGnklrdHNgE7QR2zv0QDQ/files/2025/12/trung.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phối cảnh Trục Đại lộ cảnh quan sông Hồng.</figcaption>\n</figure>\n</div>\n\n<p>Phạm vi dự án kéo dài từ cầu Hồng Hà đến cầu Mễ Sở, đi qua 19 xã, phường của Hà Nội. Dự án được chia thành 4 dự án thành phần.</p>\n\n<p>Trong đó, 2&nbsp;dự án thành phần đầu tư trục đại lộ giao thông, công viên cảnh quan và giải phóng mặt bằng tái thiết đô thị ở tả ngạn và hữu ngạn sông Hồng.</p>\n\n<p>Dự án thành phần thứ 3 là tuyến Metro đi ngầm bên hữu ngạn, dài khoảng 45 km, kết nối đồng bộ với hệ thống đường sắt đô thị của thành phố.<br>\n<br>\nDự án thành phần thứ 4 là các khu đô thị tái định cư, triển khai tại chỗ và trên các quỹ đất đối ứng, với hình thức căn hộ chung cư cao tầng và nhà ở thấp tầng.</p>\n\n<p>Theo tính toán ban đầu, khoảng 200.000 người dân bị ảnh hưởng bởi dự án, trong đó một phần được bố trí tái định cư tại chỗ. Sơ bộ tổng mức đầu tư toàn dự án khoảng 855.000 tỷ đồng, tiến độ dự kiến hoàn thành vào năm 2030.</p>\n\n<p><strong>Đường sắt đô thị Văn Cao - Hòa Lạc</strong></p>\n\n<p>Tuyến đường sắt đô thị số 5 (Văn Cao - Ngọc Khánh - Láng - Hòa Lạc) được thiết kế theo tiêu chuẩn đường đôi khổ 1.435 mm, dài gần 39 km, trong đó 6,5 km đi ngầm, 2 km đi trên cao và gần 30 km đi trên mặt đất. Dự án có tổng mức đầu tư hơn 65.000 tỷ đồng.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YGnklrdHNgE7QR2zv0QDQ/files/2025/12/vancao.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tuyến đường sắt Văn Cao - Hòa Lạc dài 39 km.</figcaption>\n</figure>\n</div>\n\n<p>Tuyến đường sắt đi qua 21 nhà ga gồm: 6 ga ngầm; một ga trên cao Tây Mỗ và 14 ga mặt đất. Dự án có hai depot để tập kết, bảo dưỡng, sửa chữa tàu và các tác nghiệp kỹ thuật khác. Depot số 1 ở xã Sơn Đồng, huyện Hoài Đức rộng khoảng 18 ha. Depot số 2 nằm tại xã Yên Bình, huyện Thạch Thất, rộng khoảng 6,9 ha.</p>\n\n<p><strong>Công viên hai bên sông Tô Lịch</strong></p>\n\n<p>Dự án với tổng mức đầu tư sơ bộ hơn 4.600 tỷ đồng, triển khai dọc tuyến sông Tô Lịch, đi qua nhiều phường trung tâm và phía nam thành phố. Thời gian thực hiện dự kiến từ năm 2025 đến 2028.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YGnklrdHNgE7QR2zv0QDQ/files/2025/12/duongsan.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phối cảnh Công viên hai bên bờ sông Tô Lịch.</figcaption>\n</figure>\n</div>\n\n<p>Dự án gồm nhiều hạng mục như đường dạo ven sông, quảng trường, vỉa hè, sân thể thao, sân chơi, bãi đỗ xe, không gian cho người đi bộ; công trình dịch vụ, điểm nhấn kiến trúc và công trình phụ trợ.</p>\n\n<p>Hệ thống cây xanh của dự án gồm cây bóng mát lớn ven sông, cây bụi, thảm cỏ, cây thủy sinh, giàn che. Các tiện ích gồm ghế ngồi, thùng rác, thiết bị thể dục ngoài trời, khu vui chơi trẻ em, tượng trang trí và chiếu sáng.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p><strong>Tuyến đường kết nối san bay Gia Bình với Thủ đô Hà Nội</strong></p>\n\n<p>Đường kết nối sân bay Gia Bình (Bắc Ninh) với Hà Nội dự kiến dài 35 km, rộng 120 m, tổng mức đầu tư 71.150 tỷ đồng. Điểm đầu tại sân bay ở huyện Gia Bình, điểm cuối tại nút giao đường dẫn cầu Tứ Liên với vành đai 3 TP Hà Nội.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YGnklrdHNgE7QR2zv0QDQ/files/2025/12/chinhphu.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phối cảnh Sân bay Gia Bình.</figcaption>\n</figure>\n</div>\n\n<p>Trên địa bàn Hà Nội, tuyến đường dài 14 km, rộng 120m, với tổng mức đầu tư khoảng 42.450 tỷ đồng. Đoạn trên địa bàn Bắc Ninh dài 21 km, mặt cắt ngang đường rộng 120m, chi phí đầu tư dự kiến là 28.700 tỷ đồng.</p>\n\n<p><strong>Tuyến đường sắt Lào Cai -&nbsp;Hà Nội - Hải Phòng</strong></p>\n\n<p>Dự án đường sắt Lào Cai - Hà Nội - Hải Phòng điểm đầu tại vị trí nối ray qua biên giới (tỉnh Lào Cai), điểm cuối tại ga Lạch Huyện (TP Hải Phòng), dài 419 km, tổng mức đầu tư hơn 203.200 tỷ đồng. Trên tuyến có 18 nhà ga, bao gồm 15 ga hỗn hợp đón tàu khách, hàng và 3 ga lập tàu.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YGnklrdHNgE7QR2zv0QDQ/files/2025/12/laocaihaiphong.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bản đồ tổng hướng tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng.</figcaption>\n</figure>\n</div>\n\n<p>Tuyến đường sắt sẽ có tốc độ thiết kế 160 km/h trên đoạn ga Lào Cai - ga cảng Lạch Huyện, 80 km/h cho đoạn Lào Cai - các đoạn tuyến nhánh, 120 km/h đối với đoạn đi qua Hà Nội và đi trùng với đường sắt vành đai phía Đông.</p>\n\n<p><strong>Khu nhà ở xã hội Tiên Dương 1 xã Phúc Thịnh</strong></p>\n\n<p>Dự án này có quy mô gần 45 ha, tổng vốn đầu tư hơn 9.300 tỷ đồng, trong đó gần 617 tỷ dành cho bồi thường tái định cư. Quỹ đất dành cho xây nhà xã hội rộng hơn 13 ha, còn nhà thương mại hơn 3,3 ha.</p>\n\n<p>Sau khi hoàn thành, dự án sẽ có hơn 3.100 căn nhà xã hội, 427 căn chung cư thương mại và 99 nhà thấp tầng. Một số hạng mục khác tại dự án gồm trường học từ mầm non đến THCS, công trình dịch vụ, thương mại.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "xa-hoi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Phát hiện thi thể 2 bé gái bên bờ sông ở Cần Giuộc",
    "slug": "phat-hien-thi-the-2-be-gai-ben-bo-song-o-can-giuoc",
    "link": "https://baotintuc.vn/xa-hoi/phat-hien-thi-the-2-be-gai-ben-bo-song-o-can-giuoc-20251218101008845.htm",
    "pubDate": "12/18/2025 10:12:00 AM",
    "description": "Cơ quan Cảnh sát điều tra Công an tỉnh Tây Ninh đang xác minh, điều tra làm rõ nguyên nhân hai bé gái tử vong bên bờ một tuyến sông trên địa bàn xã Cần Giuộc, tỉnh Tây Ninh.",
    "content": "<a href='https://baotintuc.vn/xa-hoi/phat-hien-thi-the-2-be-gai-ben-bo-song-o-can-giuoc-20251218101008845.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/11/tuan5/song1-151125.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Cơ quan Cảnh sát điều tra Công an tỉnh Tây Ninh đang xác minh, điều tra làm rõ nguyên nhân hai bé gái tử vong bên bờ một tuyến sông trên địa bàn xã Cần Giuộc, tỉnh Tây Ninh.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/11/tuan5/song1-151125.jpg",
    "fullContent": "<p>Theo thông tin ban đầu, nạn nhân là em T.U.N (11 tuổi) và N.T.T.V (10 tuổi), cùng ngụ xã Cần Giuộc và nhà ở gần nhau. Ngày 15/12, hai em rời nhà đi chơi nhưng không trở về. Ngay sau đó, gia đình và người dân địa phương đã tổ chức tìm kiếm tại nhiều khu vực, đồng thời đăng tải thông tin lên mạng xã hội để nhờ cộng đồng hỗ trợ.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Đến ngày 17/12, người dân phát hiện thi thể hai bé gái bên bờ một tuyến sông chảy qua địa bàn xã Cần Giuộc. Vị trí hai thi thể được phát hiện nằm cách nhau không xa. Cơ quan chức năng đã nhanh chóng phong tỏa hiện trường, tiến hành các thủ tục khám nghiệm theo quy định và bàn giao thi thể cho gia đình lo hậu sự.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "xa-hoi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Những người giữ 'lá phổi xanh' nơi đầu nguồn biên giới Tây Nam",
    "slug": "nhung-nguoi-giu-la-phoi-xanh-noi-dau-nguon-bien-gioi-tay-nam",
    "link": "https://baotintuc.vn/xa-hoi/nhung-nguoi-giu-la-phoi-xanh-noi-dau-nguon-bien-gioi-tay-nam-20251218082317123.htm",
    "pubDate": "12/18/2025 8:23:00 AM",
    "description": "Rừng tràm Trà Sư (xã An Cư, tỉnh An Giang) có tổng diện tích hơn 1.050ha, nằm trong hệ thống các khu rừng đặc dụng của Việt Nam, được công nhận là Khu bảo vệ cảnh quan năm 2005.",
    "content": "<a href='https://baotintuc.vn/xa-hoi/nhung-nguoi-giu-la-phoi-xanh-noi-dau-nguon-bien-gioi-tay-nam-20251218082317123.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/rung2-181225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Rừng tràm Trà Sư (xã An Cư, tỉnh An Giang) có tổng diện tích hơn 1.050ha, nằm trong hệ thống các khu rừng đặc dụng của Việt Nam, được công nhận là Khu bảo vệ cảnh quan năm 2005.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/rung2-181225.jpg",
    "fullContent": "<p>Với hệ sinh thái phong phú, đa dạng với nhiều loại động, thực vật quý hiếm được ghi trong Sách đỏ Việt Nam, rừng tràm Trà Sư còn là điểm du lịch sinh thái nổi tiếng của tỉnh An Giang và vùng Đồng bằng sông Cửu Long.&nbsp;&nbsp;</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/rung2-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một góc rừng tràm Trà Sư nhìn từ trên cao.&nbsp;</figcaption>\n</figure>\n\n<p>Để giữ mãi màu xanh của cả khu rừng tràm rộng rộng lớn, những cán bộ chuyên trách bảo vệ rừng tràm Trà Sư (thuộc Trạm Quản lý rừng số 3, Ban Quản lý rừng An Giang – Khu vực II) vẫn ngày đêm không quản khó khăn, gian khổ, miệt mài bảo vệ “lá phổi xanh” quan trọng của Đồng bằng sông Cửu Long.</p>\n\n<p><strong>Những người “gác rừng” thầm lặng</strong></p>\n\n<p>Trung tuần tháng 12, khi những cơn gió mùa Đông Bắc đầu tiên vừa tràn về vùng đầu nguồn Châu thổ Cửu Long, chúng tôi có dịp theo chân lực lượng chuyên trách bảo vệ rừng tràm Trà Sư (thuộc Trạm Quản lý rừng số 3, Ban Quản lý rừng An Giang – Khu vực II) thực hiện chuyến xuyên rừng tràm vào vùng lõi (khu bảo vệ nghiêm ngặt) Khu bảo vệ cảnh quan rừng tràm Trà Sư. Thời điểm này, mùa nước nổi bắt đầu rút dần, dưới tán rừng xanh biếc, những bông hoa tràm nở trắng tinh khiết trong nắng sớm, hương tràm thoảng đưa nhẹ nhàng,… tất cả tạo nên một thế giới riêng biệt - nguyên sơ, kỹ vĩ và thấm đẫm hơi thở của thiên nhiên.</p>\n\n<p>Hơn 10 phút di chuyển bằng xe máy dọc theo tuyến đê số 1, đoàn chúng tôi rời vùng đệm, lên vỏ lãi (thuyền làm bằng vật liệu nhựa composite) chèo tay để vào các phân khu chức năng khu bảo vệ nghiêm ngặt. Những cây tràm lớn với dây leo đan chằng chịt trên nền đất phèn ngập nước. Trên cao, từng đàn cò trắng, diệc, cồng cộc,… mổ nhau chí choé sau những cành cong, như không hề biết đến sự có mặt của con người.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/rung3-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Anh Nguyễn Thái Trọng, cán bộ chuyên trách bảo vệ rừng tràm Trà Sư (thuộc Trạm Quản lý rừng số 3, Ban Quản lý rừng An Giang – Khu vực II) tuyên truyền với khách du lịch về công tác phòng cháy, chữa cháy rừng và bảo vệ cảnh quan rừng tràm Trà Sư.&nbsp;</figcaption>\n</figure>\n\n<p>Anh Nguyễn Thái Trọng, cán bộ chuyên trách bảo vệ rừng tràm Trà Sư (thuộc Trạm Quản lý rừng số 3, Ban Quản lý rừng An Giang – Khu vực II) cho biết, tổng diện tích Khu bảo vệ cảnh quan rừng tràm Trà Sư đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1976/QĐ-TTg ngày 30/10/2014 về quy hoạch hệ thống rừng đặc dụng cả nước đến năm 2020 là 1.050 ha. Phân theo hiện trạng sử dụng đất rừng trồng gỗ ngập phèn là hơn 707 ha; đất trống ngập nước phèn và đất mặt nước gần 122 ha; đất đang trồng lúa nước hơn 200 ha và đất khác hơn 18 ha. Các phân khu chức năng khu bảo vệ nghiêm ngặt diện tích 365 ha, chiếm 35% tổng diện tích tự nhiên của Khu bảo vệ cảnh quan; phân khu phục hồi sinh thái diện tích 523 ha, chiếm 50% tổng diện tích tự nhiên của Khu bảo vệ cảnh quan; phân khu dịch vụ hành chính diện tích 162 ha, chiếm 15% tổng diện tích tự nhiên của Khu bảo vệ cảnh quan, hiện đang được cho thuê để phát triển du lịch sinh thái.</p>\n\n<p>Theo anh Trọng, thời gian qua, hoạt động săn bắt chim cò, khai thác thuỷ sản trái phép vẫn diễn ra phức tạp và ngày càng tinh vi hơn. Trong khi đó, rừng tràm Trà Sư lại nằm tiếp giáp với cánh đồng lúa của người dân, không có vùng đệm rạch ròi; đội ngũ cán bộ bảo vệ rừng mỏng, địa bàn rộng, quá trình tuần tra, kiểm soát gặp nhiều khó khăn. Nhưng với quyết tâm gìn giữ Khu bảo vệ cảnh quan rừng tràm Trà Sư được an toàn, lực lượng chuyên trách bảo vệ rừng tràm Trà Sư vẫn kiên trì, không ngại khó khăn, nguy hiểm để duy trì vẻ đẹp tự nhiên của rừng tràm mà còn nâng cao nhận thức cộng đồng về việc bảo vệ thiên nhiên.</p>\n\n<p>“Hàng đêm chúng tôi đi tuần tra mà không dùng đèn pin hay âm thanh gì để tránh bị các đối tượng săn bắt chim cò, khai thác thuỷ sản trái phép phát hiện. Nhiều khi đối mặt với những đối tượng săn bắt trái chim, cò phép mang theo dao, ná dây thun, thậm chí là súng… chúng tôi không có nhiều công cụ hỗ trợ, nên chỉ có thể dựa vào kinh nghiệm và sự phối hợp với các đơn vị liên quan”- anh Trọng chia sẻ.</p>\n\n<p>Ngoài ra, rừng tràm còn đối diện với nguy cơ cháy rừng nghiêm trọng vào mùa khô. Lớp thực bì dày, cộng với việc người dân đốt đồng bên ngoài, khiến anh em trong đơn vị phải luôn ở tư thế sẵn sàng. Phòng là chính, chỉ cần một tàn lửa nhỏ cũng có thể khiến cả khu rừng chìm trong biển lửa.</p>\n\n<p>Là người gắn bó lâu năm với công tác quản lý, bảo vệ rừng tràm Trà Sư, ông Lâm Văn Xương, cán bộ chuyên trách bảo vệ rừng tràm Trà Sư cho biết, từ đầu năm 2025 đến nay, đơn vị đã phát hiện 17 lượt đối tượng xâm nhập trái phép vào rừng, ngăn chặn kịp thời 11 đối tượng ngoài bìa rừng, lập hồ sơ ban đầu chuyển đến cơ quan có thẩm quyền xử lý.&nbsp;</p>\n\n<p>Ông Xương cho rằng, không chỉ đối mặt với những nguy cơ từ con người, việc bảo vệ rừng tràm Trà Sư cũng gặp nhiều khó khăn do tác động của biến đổi khí hậu. Mùa khô kéo dài hơn, nước cạn nhanh, khiến một số loài thủy sinh bị ảnh hưởng. Những cơn mưa bất thường làm thay đổi điều kiện sống của nhiều loài chim, ảnh hưởng đến hệ sinh thái chung,...</p>\n\n<p><strong>Gìn giữ hệ sinh thái rừng ngập nước Trà Sư</strong></p>\n\n<p>Với diện tích hơn 1.050ha thuộc xã An Cư và Thạnh Mỹ Tây (tỉnh An Giang), rừng tràm Trà Sư nằm cách biên giới Việt Nam - Campuchia khoảng 10km, cách sông Mekong khoảng 15 km. Đây là hệ sinh thái rừng ngập nước được hình thành do xây dựng hệ thống đê bao phòng hộ đặc dụng của tỉnh An Giang. Do chịu ảnh hưởng trực tiếp nước lũ sông Mekong đổ về hàng năm, nên rừng tràm Trà Sư có hệ động vật khá phong phú, với 70 loài chim thuộc 13 bộ và 31 họ, có 2 loài chim được ghi trong sách Đỏ Việt Nam, đó là cò lạo Ấn Độ và cổ rắn (điên điển). Ngoài ra, rừng tràm Trà Sư còn có 11 loài thú thuộc 4 bộ, 6 họ. Các bộ có số loài nhiều nhất là dơi (15 loài), gặm nhấm (4 loài), trong đó có loài dơi chó tai ngắn quý hiếm được ghi vào sách Đỏ Việt Nam. Riêng bò sát, ếch nhái có tới 25 loài, thuộc 2 bộ, 10 họ.&nbsp;</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Bên cạnh đó, rừng tràm Trà Sư còn có 140 loài cá, trong đó 10 loài cá xuất hiện quanh năm và 13 loài chỉ xuất hiện vào mùa lũ; 2 loài cá có giá trị khoa học và đang đứng trước nguy cơ bị tuyệt chủng, đó là cá còm và cá trê trắng,… có giá trị cao về bảo tồn nguồn gen, nghiên cứu khoa học và phục vụ du lịch.</p>\n\n<p>Đặc biệt, rừng tràm Trà Sư đã được Tổ chức kỷ lục Việt Nam xác lập kỷ lục là khu rừng tràm đẹp nhất và nổi tiếng nhất Việt Nam năm 2020. Hiện nay, rừng tràm Trà Sư đã trở thành một trong những điểm du lịch sinh thái tiêu biểu của tỉnh An Giang, mỗi năm thu hút hàng trăm nghìn lượt du khách đến tham quan, trải nghiệm.&nbsp;</p>\n\n<p>Ông Trần Nguyên Kháng, Phó Giám đốc Ban Quản lý rừng An Giang – Khu vực II cho biết, theo quy hoạch, Khu bảo vệ cảnh quan rừng tràm Trà Sư có các phân khu chức năng, gồm: phân khu bảo vệ nghiêm ngặt 441 ha (chiếm 42,0%); phân khu phục hồi sinh thái 432,3 ha (chiếm 41,2%) và phân khu dịch vụ hành chính 176,7 ha (chiếm 16,8%).&nbsp;</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/rung1-181225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cán bộ chuyên trách bảo vệ rừng tràm Trà Sư (thuộc Trạm Quản lý rừng số 3, Ban Quản lý rừng An Giang – Khu vực II) tuần tra bảo vệ rừng bằng xe máy ở khúc vực vùng đệm.&nbsp;</figcaption>\n</figure>\n\n<p>Ngoài ra, tổng diện tích vùng đệm của Khu bảo vệ cảnh quan rừng tràm Trà Sư là gần 1.155,5 ha, bao gồm 800,8ha diện tích của xã An Cư và một phần diện tích xã Thạnh Mỹ Tây (354,7 ha) của tỉnh An Giang.</p>\n\n<p>Theo Phó Giám đốc Ban Quản lý rừng An Giang – Khu vực II Trần Nguyên Kháng, nhằm bảo để vệ nguyên vẹn các hệ sinh thái rừng rừng tràm Trà Sư, thời gian tới, Ban Quản lý rừng An Giang – Khu vực II sẽ tiếp tục phối hợp với các ngàng chức năng, chính quyền địa phương tăng cường công tác tuyên truyền cho người dân, du khách nâng cao nhận thức bảo vệ rừng, săn bắt chim cò, khai thác thuỷ sản trái phép; không xả rác ra môi trường... Đồng thời, tăng cường công tác phòng cháy, chữa cháy rừng, nhất là vào thời điểm mùa khô; kiểm soát chặt khu vực ranh giới, đường mòn, lối mở để bảo vệ hệ sinh thái, nhằm bảo vệ nguyên vẹn các hệ sinh thái, cảnh quan rừng tràm và đất ngập nước tiêu biểu cho vùng Tây sông Hậu, làm cơ sở cho việc hợp tác về bảo tồn thiên nhiên, bảo vệ đất ngập nước với các nước vùng hạ lưu sông Mekong.</p>\n\n<p>Cùng với đó, đơn vị tiếp tục chủ động tham mưu, đề ra&nbsp;các giải pháp hỗ trợ phát triển kinh tế, tạo ra nguồn thu ổn định từ việc khai thác kinh doanh các dịch vụ từ rừng và môi trường rừng, hệ sinh thái rừng tràm ngập nước để phục vụ trở lại công tác bảo vệ rừng. Đồng thời, tạo cơ chế để bà con nhân dân sống trong vùng đệm được tham gia vào các hoạt động bảo vệ rừng, phòng cháy - chữa cháy rừng, xây dựng và phát triển rừng, du lịch sinh thái tạo ra sản phẩm nhằm ổn định đời sống cho cộng đồng dân cư sống chủ yếu dựa vào rừng...&nbsp;qua đó, góp phần cải thiện cuộc sống cho lao động làm nghề rừng ở địa phương.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "xa-hoi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Khẩn trương khống chế cháy tại khu công nghiệp Tiên Sơn",
    "slug": "khan-truong-khong-che-chay-tai-khu-cong-nghiep-tien-son",
    "link": "https://baotintuc.vn/xa-hoi/khan-truong-khong-che-chay-tai-khu-cong-nghiep-tien-son-20251218081457603.htm",
    "pubDate": "12/18/2025 8:16:00 AM",
    "description": "Phòng Cảnh sát Phòng cháy, chữa cháy và Cứu nạn, cứu hộ (Công an tỉnh Bắc Ninh) cho biết, vào khoảng 0 giờ 21 phút ngày 18/12, đơn vị nhận được tin báo cháy từ Công ty Cổ phần Công nghiệp Quảng An 1, xã Đại Đồng thuộc Khu công nghiệp Tiên Sơn. Lực lượng chức năng đã khẩn trương huy động cán bộ, chiến sĩ cùng phương tiện, thiết bị nhanh chóng tiếp cận hiện trường, triển khai phương án dập lửa.",
    "content": "<a href='https://baotintuc.vn/xa-hoi/khan-truong-khong-che-chay-tai-khu-cong-nghiep-tien-son-20251218081457603.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/tien-son-181225-10.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Phòng Cảnh sát Phòng cháy, chữa cháy và Cứu nạn, cứu hộ (Công an tỉnh Bắc Ninh) cho biết, vào khoảng 0 giờ 21 phút ngày 18/12, đơn vị nhận được tin báo cháy từ Công ty Cổ phần Công nghiệp Quảng An 1, xã Đại Đồng thuộc Khu công nghiệp Tiên Sơn. Lực lượng chức năng đã khẩn trương huy động cán bộ, chiến sĩ cùng phương tiện, thiết bị nhanh chóng tiếp cận hiện trường, triển khai phương án dập lửa.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/tien-son-181225-10.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/tien-son-181225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Hiện trường vụ cháy. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Do doanh nghiệp sản xuất các mặt hàng như: nhựa, cao su tổng hợp, bao bì... đều là vật liệu dễ cháy, phát sinh nhiều khói và khí độc nên công tác chữa cháy gặp nhiều khó khăn và kéo dài. Đám cháy kèm tiếng nổ và lửa lớn bùng lên tạo thành cột khối cao hàng trăm mét.</p>\n\n<p>Đến khoảng 7 giờ 22 phút ngày 18/12, lực lượng Cảnh sát Phòng cháy, chữa cháy và cứu nạn, cứu hộ đang tiếp tục xử lý tàn dư sau cháy. Đến thời điểm hiện tại chưa có thiệt hại về người nhưng nhà xưởng bị hư hỏng nặng.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/tien-son-181225-11.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Hiện trường vụ cháy. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Ngay sau khi công tác chữa cháy hoàn tất, lực lượng chức năng tiến hành khám nghiệm hiện trường, đánh giá mức độ thiệt hại, điều tra, làm rõ nguyên nhân vụ cháy.</p>\n\n<p>\n<iframe src=\"https://baotintuc.vn/Player.aspx?vid=divVideo_2&amp;fileId=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fe9GdNZvHDFi8lZSWc6ubA%2ffiles%2f2025%2f12%2fvideo-chay-tien-son-181225.mp4&amp;fileImg=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fe9GdNZvHDFi8lZSWc6ubA%2ffiles%2f2025%2f12%2ftien-son-181225-10.jpg&amp;width=636&amp;height=380&amp;newsId=20251218081457603&amp;refUrl=https%3a%2f%2fbaotintuc.vn&amp;isWebsite=True&amp;title=Kh%e1%ba%a9n+tr%c6%b0%c6%a1ng+kh%e1%bb%91ng+ch%e1%ba%bf+ch%c3%a1y+t%e1%ba%a1i+khu+c%c3%b4ng+nghi%e1%bb%87p+Ti%c3%aan+S%c6%a1n\" width=\"636\" height=\"380\" loading=\"lazy\"></iframe>\n</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "xa-hoi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Bộ đội Hải quân 'thần tốc' thực hiện chiến dịch Quang Trung xây dựng nhà ở cho người dân",
    "slug": "bo-doi-hai-quan-than-toc-thuc-hien-chien-dich-quang-trung-xay-dung-nha-o-cho-nguoi-dan",
    "link": "https://baotintuc.vn/xa-hoi/bo-doi-hai-quan-than-toc-thuc-hien-chien-dich-quang-trung-xay-dung-nha-o-cho-nguoi-dan-20251217144122561.htm",
    "pubDate": "12/18/2025 6:07:00 AM",
    "description": "Cơn lũ đi qua đã để lại biết bao mất mát to lớn trước mắt và lâu dài đối với người dân các tỉnh ven biển Nam Trung bộ. Tham gia thực hiện Chiến dịch Quang Trung nhằm thần tốc xây dựng lại nhà ở cho người dân xong trước Tết Nguyên đán 2026 là \"mệnh lệnh từ trái tim\" những người lính hải quân.",
    "content": "<a href='https://baotintuc.vn/xa-hoi/bo-doi-hai-quan-than-toc-thuc-hien-chien-dich-quang-trung-xay-dung-nha-o-cho-nguoi-dan-20251217144122561.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/ChiendichQuangTRung2.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Cơn lũ đi qua đã để lại biết bao mất mát to lớn trước mắt và lâu dài đối với người dân các tỉnh ven biển Nam Trung bộ. Tham gia thực hiện Chiến dịch Quang Trung nhằm thần tốc xây dựng lại nhà ở cho người dân xong trước Tết Nguyên đán 2026 là \"mệnh lệnh từ trái tim\" những người lính hải quân.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/ChiendichQuangTRung2.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/chiendichQuangTrung1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cán bộ, chiến sĩ Vùng 4 Hải quân xây dựng nhà cho gia đình ông Đỗ Văn Được, thôn Thạch Tuân 2 (Khánh Hòa).&nbsp;</figcaption>\n</figure>\n</div>\n\n<p><strong>Tinh thần \"thần&nbsp;tốc\" xây dựng nhà ở cho nhân dân sau lũ&nbsp;</strong></p>\n\n<p>Trước tình cảnh&nbsp;ngôi nhà của nhiều gia đình bị tốc mái, đổ sập, nền móng trơ trọi,&nbsp;thực hiện Chiến dịch Quang Trung, Vùng 4 Hải quân đã ra quân \"thần tốc\"&nbsp;huy động lực lượng hỗ trợ xây dựng 13 căn nhà cho các hộ dân bị thiệt hại nặng do mưa lũ tại xã Tây Khánh Sơn, xã Suối Hiệp (tỉnh Khánh Hòa) và xã Hòa Xuân (tỉnh Đắk Lắk).</p>\n\n<p>Để bảo đảm tiến độ và chất lượng công trình, đơn vị tổ chức 5 lực lượng thi công, với sự tham gia của hơn 200 cán bộ, chiến sĩ. Các lực lượng được phân công nhiệm vụ cụ thể, bám sát từng địa bàn, phối hợp chặt chẽ với cấp ủy, chính quyền và nhân dân địa phương.</p>\n\n<p>Theo kế hoạch, toàn bộ 13 căn nhà dự kiến sẽ hoàn thành trước ngày 15/1/2026, sớm hơn so với mốc thời gian đề ra. Trong đó, căn nhà của hộ ông Cao Cà Yên, trú tại xã Tây Khánh Sơn, tỉnh Khánh Hòa, là công trình hoàn thành sớm nhất, dự kiến khánh thành vào ngày 22/12/2025.</p>\n\n<p>Đại tá Lã Tuấn Quang, Phó Lữ đoàn trưởng Lữ đoàn 101 cho biết: “Chiến dịch Quang Trung không chỉ là nhiệm vụ hỗ trợ khắc phục hậu quả thiên tai, mà còn là trách nhiệm chính trị và tình cảm của cán bộ, chiến sĩ Vùng 4 Hải quân đối với nhân dân. Chúng tôi xác định phải làm với tinh thần khẩn trương, chất lượng và an toàn, để mỗi ngôi nhà khi bàn giao thực sự là nơi người dân có thể yên tâm sinh sống lâu dài.”</p>\n\n<p>Cũng theo Đại tá Lã Tuấn Quang, quá trình triển khai luôn đặt yêu cầu bền vững lên hàng đầu. Các ngôi nhà đều bảo đảm tiêu chí “3 cứng”: Nền cứng, khung cứng, mái cứng, phù hợp với điều kiện thời tiết khắc nghiệt tại địa phương.</p>\n\n<p>Trực tiếp tham gia thi công xây dựng nhà cho người dân, Trung úy Nguyễn Quốc Dũng, Trung đội trưởng Trung đội 3, Đại đội 3, Tiểu đoàn 864, Lữ đoàn 101, chia sẻ: “Chúng tôi suy nghĩ rằng,&nbsp;mỗi căn nhà không chỉ là một công trình xây dựng, mà là trách nhiệm,&nbsp;tình cảm của cán bộ, chiến sĩ trong&nbsp;đơn vị với nhân dân. Chúng tôi&nbsp;động viên nhau làm hết sức mình, tranh thủ từng ngày, từng giờ để sớm bàn giao nhà cho bà con, giúp họ ổn định cuộc sống trước Tết”.</p>\n\n<p>Hình ảnh những chiến sĩ Hải quân quen với sóng gió giữa biển khơi, nay lấm lem bùn đất xây nhà cho người dân dân&nbsp;giữa vùng thôn quê hiện lên thật thân thương, gần gũi. Dưới&nbsp;cái nắng gắt cuối thu, cán bộ, chiến sĩ làm việc liên tục từ sáng sớm đến chiều muộn, quyết tâm hoàn thành nhiệm vụ đúng và vượt tiến độ.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/ChiendichQuangTRung2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cán bộ, chiến sĩ Vùng 4 Hải quân xây dựng nhà cho gia đình bà Nguyễn Thị Tàu&nbsp;thôn Thạch Tuân 2 (Khánh Hòa).&nbsp;</figcaption>\n</figure>\n</div>\n\n<p><strong>Niềm vui trong những ngôi nhà mới</strong></p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Là hộ dân được hỗ trợ xây dựng nhà sớm nhất, ông Cao Cà Yên, xã Tây Khánh Sơn&nbsp;không giấu được xúc động chia sẻ: \"Nhìn ngôi nhà mới đang dần hiện ra&nbsp;và bắt đầu&nbsp;hoàn thiện trên nền đất cũ, gia đình tôi vui lắm. Sau mưa lũ, gia đình tôi gần như mất hết, nhà cửa hư hỏng nặng, không biết bám víu vào đâu. Được bộ đội Vùng 4 Hải quân giúp đỡ xây nhà, tôi mừng lắm. Có căn nhà kiên cố thế này, gia đình tôi yên tâm làm ăn, không còn lo mỗi khi mưa bão về”.</p>\n\n<p>Không chỉ riêng gia đình ông Cao Cà Yên, nhiều hộ dân tại các địa phương được hỗ trợ đều có chung cảm xúc vui mừng và biết ơn. Sự hiện diện của cán bộ, chiến sĩ Hải quân đã tiếp thêm niềm tin để người dân vững vàng vượt qua những khó khăn, từng bước ổn định cuộc sống.</p>\n\n<p>Chiến dịch Quang Trung tiếp tục khẳng định hiệu quả công tác dân vận của Vùng 4 Hải quân trong tình hình mới. Những mái nhà được dựng lên không chỉ góp phần giải quyết nhu cầu trước mắt về chỗ ở, mà còn tạo thêm niềm tin cho nhân dân,&nbsp;người dân yên tâm lao động, sản xuất, phục hồi kinh tế sau thiên tai.</p>\n\n<p>Khi các công trình lần lượt hoàn thành, cán bộ, chiến sĩ lại trở về đơn vị với nhiệm vụ thường xuyên trên biển. Nhưng dấu ấn mà họ để lại vẫn còn hiện hữu trong từng mái nhà, từng ngõ xóm làng quê, và đặc biệt để lại ấn tượng tốt đẹp trong lòng nhân dân các địa phương.</p>\n\n<p>Chiến dịch Quang Trung - từ biển khơi đến vùng tâm lũ là hành trình của trách nhiệm, nghĩa tình và niềm tin, tô thắm&nbsp;hình ảnh người chiến sĩ Vùng 4 Hải quân luôn sẵn sàng vì nhân dân, vì Tổ quốc.</p>\n",
    "author": "Unknown",
    "source": "BaoTinTuc",
    "category": "xa-hoi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]