[
  {
    "title": "Cảnh sát biển tổ chức tốt công tác dân vận ‘Cảnh sát biển với đồng bào dân tộc, tôn giáo’",
    "slug": "canh-sat-bien-to-chuc-tot-cong-tac-dan-van-canh-sat-bien-voi-dong-bao-dan-toc-ton-giao",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/canh-sat-bien-to-chuc-tot-cong-tac-dan-van-canh-sat-bien-voi-dong-bao-dan-toc-ton-giao-20251222172727648.htm",
    "pubDate": "12/22/2025 6:05:00 PM",
    "description": "Kỷ niệm 81 năm Ngày thành lập Quân đội nhân dân, chiều 22/12, Trung tâm Đào tạo và bồi dưỡng nghiệp vụ Cảnh sát biển đã tổ chức Hội nghị đoàn kết quân dân năm 2025.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/canh-sat-bien-to-chuc-tot-cong-tac-dan-van-canh-sat-bien-voi-dong-bao-dan-toc-ton-giao-20251222172727648.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Trungtam2.JPG' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Kỷ niệm 81 năm Ngày thành lập Quân đội nhân dân, chiều 22/12, Trung tâm Đào tạo và bồi dưỡng nghiệp vụ Cảnh sát biển đã tổ chức Hội nghị đoàn kết quân dân năm 2025.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Trungtam2.JPG",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Trungtam1.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đại tá Nguyễn Văn Tuân, Chính ủy Trung tâm Đào tạo và bồi dưỡng nghiệp vụ Cảnh sát biển phát biểu tại Hội nghị.</figcaption>\n</figure>\n</div>\n\n<p>Phát biểu tại hội nghị, Đại tá Nguyễn Văn Tuân, Chính ủy Trung tâm Đào tạo và bồi dưỡng nghiệp vụ Cảnh sát biển cho biết, năm 2025 Đảng ủy, Ban Giám đốc đã thường xuyên chỉ đạo Phòng Chính trị, Khoa Nghiệp vụ Cảnh sát biển, Khoa Cơ bản và các cơ quan, đơn vị liên quan chủ động phối hợp chặt chẽ với các cơ quan chức năng của cấp ủy, chính quyền địa phương, các cơ quan, đơn vị trên địa bàn tích cực tổ chức các hoạt động tuyên truyền, vận động nhân dân chấp hành nghiêm đường lối, chủ trương của Đảng; chính sách và pháp luật của Nhà nước, tập trung tuyên truyền Luật Biển Việt Nam năm 2012, Luật Cảnh sát biển Việt Nam năm 2018 và tình hình biển, đảo, lực lượng Cảnh sát biển cho các tổ chức chính trị xã hội, trường học trên địa bàn đóng quân.</p>\n\n<p>Thông qua đó góp phần nâng cao nhận thức cho cán bộ, đảng viên và Nhân dân trong việc chấp hành đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước; hiểu rõ vị trí, vai trò, tầm quan trọng của biển, đảo, lực lượng Cảnh sát biển Việt Nam trong sự nghiệp xây dựng và bảo vệ Tổ quốc.</p>\n\n<p>Năm 2025, Trung tâm đã chủ động phối hợp với xã Bình Minh, xã Tam Hưng Thành phố Hà Nội và các cơ quan, đơn vị liên quan tổ chức tốt công tác dân vận “Cảnh sát biển với đồng bào dân tộc, tôn giáo\"; thông tin thời sự, tuyên truyền biển, đảo, Luật Cảnh sát biển, công tác phòng, chống tác hại của ma túy cho trên 5.000 lượt cán bộ, công chức, học sinh, nhân dân và tặng hàng trăm suất quà cho các gia đình chính sách có hoàn cảnh khó khăn, các cháu học sinh vượt khó vươn lên trong học tập trên địa bàn.&nbsp;</p>\n\n<p>Đặc biệt, đã phối hợp chặt chẽ với Đảng ủy, HĐND, UBND, UBMTTQ Việt Nam xã Bình Minh, Thành phố Hà Nội tổ chức tốt Đợt hành quân dã ngoại làm công tác dân vận. Với tinh thần đoàn kết, gắn bó, chia sẻ, cán bộ, học viên của Trung tâm đã cùng với cấp ủy, chính quyền, đoàn thể và nhân dân địa phương khắc phục mọi khó khăn thực hiện trên 2.000 ngày công giúp nhân dân xã Bình Minh dọn dẹp vệ sinh đường làng, ngõ xóm, nghĩa trang liệt sỹ, khuôn viên các trường học trên địa bàn, khơi thông mương máng, cắt tỉa hệ thống cây xanh trục đường 21B liên xã để phòng, chống bão số 3 (WIPHA).</p>\n\n<p>Đồng thời, Trung tâm đã tổ chức có hiệu quả hoạt động công tác về tuyên truyền biển đảo, Luật Cảnh sát biển Việt Nam, lực lượng Cảnh sát biển cho giáo viên, học sinh các Trường: Trường Phổ thông Quốc tế Việt Nam; Trường THCS Trần Hưng Đạo, phường Phú Lương; cán bộ, công chức, hội viên Hội Cựu chiến binh, giáo viên, học sinh và nhân dân trên địa bàn xã Bình Minh, xã Tam Hưng Thành phố Hà Nội, với trên 5.000 lượt người tham gia.</p>\n\n<p>Trung tâm đã phối hợp với Phòng Văn hóa xã hội, các Trường THCS trên địa bàn xã Bình Minh, xã Tam Hưng Thành phố Hà Nội tổ chức thành công 2 Cuộc thi “Em yêu biển, đảo quê hương\" bảo đảm chặt chẽ, đoàn kết, an toàn, tạo sức lan tỏa sâu rộng trên địa bàn. Qua cuộc thi đã tuyên truyền, phổ biến cho cán bộ, giáo viên, học sinh các trường và Nhân dân địa phương những kiến thức về biển, đảo, Luật Biển Việt Nam, Luật Cảnh sát biển Việt Nam, Luật phòng chống ma túy; kết hợp với các hoạt động an sinh xã hội (trao 120 suất quà hiện vật cho 120 gia đình chính sách, thương bệnh binh, hội viên Hội Cựu chiến binh, đồng bào theo công giáo có hoàn cảnh khó khăn, học sinh vượt khó vươn lên trong học tập trên địa bàn, với tổng trị giá 120 triệu đồng).</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Cũng theo Đại tá Nguyễn Văn Tuân, phát huy truyền thống “Uống nước nhớ nguồn, tương thân, tương ái” và Phong trào “Lực lượng Cảnh sát biển chung tay vì người nghèo, không để ai bỏ lại phía sau\", nhân kỷ niệm 78 năm Ngày Thương binh - Liệt sĩ 27/7; lãnh đạo, chỉ huy cùng hơn 200 cán bộ, học viên đơn vị phối hợp với địa phương tổ chức tu sửa, vệ sinh, chinh chang Nghĩa trang Liệt sĩ, dâng hương, hoa Anh hùng Liệt sĩ, viếng và tham dự đêm thắp nến tri ân tại Nghĩa trang Liệt sĩ xã Bình Minh, Thành phố Hà Nội vào tối ngày 26/7.</p>\n\n<p>Đảng uỷ, Ban Giám đốc Trung tâm phối hợp với các trường học trên địa bàn đóng quân làm tốt việc quán triệt nghị quyết của Đảng về công tác giáo dục, đào tạo, coi công tác giáo dục đào tạo là quốc sách hàng đầu, là động lực thúc đẩy sự phát triển xã hội, phát huy truyền thống “Tôn sư trọng đạo”, truyền thống “Uống nước nhớ nguồn”, đấu lao động, học tập, công tác, góp phần xây dựng quê hương, đơn vị trong, quan tâm, chăm lo để các cháu có động cơ phấn phát triển kinh tế, xã hội và bảo vệ Tổ quốc...</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Trungtam2.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quang cảnh Hội nghị.</figcaption>\n</figure>\n</div>\n\n<p>Đại tá Nguyễn Văn Tuân nhấn mạnh, năm 2026 là năm&nbsp;diễn ra Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, bầu cử Đại biểu Quốc hội khóa XVI và Hội đồng nhân dân các cấp nhiệm kỳ 2026 - 2031, tình hình đất nước, khu vực, địa bàn sẽ có nhiều khởi sắc. Tuy nhiên, sẽ gặp không ít khó khăn, thách thức như: Tình hình biến động của nền kinh tế thị trường; các thế lực thù địch, cơ hội chính trị tiếp tục các hoạt động chống phá Đảng, Nhà nước, Quân đội; đặc biệt là âm mưu chia rẽ khối đại đoàn kết toàn dân tộc, mối quan hệ máu thịt quân dân. Song, với truyền thống quyết chiến quyết thắng, tỉnh thần đoàn kết, thống nhất, ý thức độc lập tự chủ, ý chí tự lực tự cường, khắc phục khó khăn, chúng ta quyết tâm đoàn kết, thống nhất hơn nữa, cùng nhau xây dựng đơn vị, địa phương ngày càng vững mạnh.</p>\n",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "canh-sat-bien-to-chuc-tot-cong-tac-dan-van-canh-sat-bien-voi-dong-bao-dan-toc-ton-giao"
  },
  {
    "title": "Đồng Tháp kiểm soát 100% tàu cá ra vào cảng",
    "slug": "dong-thap-kiem-soat-100-tau-ca-ra-vao-cang",
    "link": "https://baotintuc.vn/kinh-te-bien-dao/dong-thap-kiem-soat-100-tau-ca-ra-vao-cang-20251222171816045.htm",
    "pubDate": "12/22/2025 5:20:00 PM",
    "description": "UBND tỉnh Đồng Tháp vừa có công văn yêu cầu các sở, ngành và địa phương liên quan tiếp tục triển khai thực hiện có hiệu quả nhiệm vụ chống khai thác IUU trên địa bàn.",
    "content": "<a href='https://baotintuc.vn/kinh-te-bien-dao/dong-thap-kiem-soat-100-tau-ca-ra-vao-cang-20251222171816045.htm'><img src='https://media.baotintuc.vn/Upload/tNXYiCqV9CiMnPWZZ54RJA/files/tau-ca-Dong-Thap(1).jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>UBND tỉnh Đồng Tháp vừa có công văn yêu cầu các sở, ngành và địa phương liên quan tiếp tục triển khai thực hiện có hiệu quả nhiệm vụ chống khai thác IUU trên địa bàn.",
    "image": "https://media.baotintuc.vn/Upload/tNXYiCqV9CiMnPWZZ54RJA/files/tau-ca-Dong-Thap(1).jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/tNXYiCqV9CiMnPWZZ54RJA/files/tau-ca-Dong-Thap(1).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tàu cá neo đậu tại khu vực cửa biển. Ảnh: Hồng Đạt/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Theo đó, Chủ tịch Ủy ban nhân dân tỉnh Đồng Tháp yêu cầu thủ trưởng các cơ quan, đơn vị, địa phương tiếp tục quán triệt quan điểm, chỉ đạo của Thủ tướng Chính phủ trong công tác chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định (IUU); nghiêm túc, quyết liệt thực hiện các nghị quyết, kết luận, công điện, chỉ thị của Chính phủ, Thủ tướng Chính phủ, nhất là kế hoạch hành động tháng cao điểm chống khai thác IUU.</p>\n\n<p>Cụ thể, Sở Nông nghiệp và Môi trường (cơ quan Thường trực Ban Chỉ đạo về IUU tỉnh) tập trung phân loại tàu cá không đủ điều kiện cấp giấy phép, tàu cá hết hạn đăng kiểm; khẩn trương rà soát, hướng dẫn, thực hiện đăng kiểm, cấp giấy phép khai thác cho tàu cá đủ điều kiện khi có nhu cầu khai thác thủy sản. Hàng tuần, lập danh sách các tàu cá không đủ điều kiện hoạt động gửi địa phương, lực lượng chức năng thực hiện các biện pháp kiểm soát chặt chẽ, đảm bảo tàu cá không đủ điều kiện không được tham gia hoạt động khai thác.</p>\n\n<p>Sở Nông nghiệp và Môi trường rà soát hồ sơ, thực hiện đúng quy định việc xóa đăng ký tàu cá, xác định rõ thực trạng tàu cá xóa đăng ký, giải bản theo đúng quy định, đảm bảo không còn tham gia khai thác thủy sản; rà soát các tàu cá đã đăng ký, cấp giấy phép khai thác phải được đánh dấu tàu cá, viết biển số theo đúng quy định.</p>\n\n<p>Sở chỉ đạo các cảng cá, văn phòng thanh tra, kiểm soát nghề cá tại cảng cá phối hợp với Biên phòng thực hiện nghiêm theo quy định việc kiểm soát 100% tàu cá ra vào cảng, giám sát 100% sản lượng thủy sản qua cảng. Tất cả tàu cá từ 6m trở lên, đặc biệt là nhóm tàu cá từ 15m trở lên tham gia hoạt động khai thác thủy sản phải ra, vào cảng, bốc dỡ sản phẩm thủy sản khai thác tại cảng cá đạt 100%; tổ chức kiểm tra, giám sát, xử lý nghiêm tàu cá có dấu hiệu vi phạm khai thác IUU theo quy định. Đảm bảo 100% tàu cá từ 15m trở lên, tiển tới tàu cá từ 6m trở lên khai thác thủy sản đều thực hiện xuất/cập cảng trên hệ thống eCDT.</p>\n\n<p>Sở Nông nghiệp và Môi trường phối hợp với Biên phòng, Công an tập trung tối đa nguồn lực điều tra, xác minh, củng cố hồ sơ, xử lý dứt điểm 100% các vụ việc tàu cá mất kết nối VMS, vượt ranh giới cho phép khai thác trên biển, vi phạm vùng biển nước ngoài; đảm bảo việc thi hành quyết định xử phạt, nộp tiền phạt theo quy định. Kiên quyết ngăn chặn, không để phát sinh thêm tàu cá địa phương vi phạm khai thác hải sản bất hợp pháp ở vùng biển nước ngoài.</p>\n\n<p>Bên cạnh đó, Sở Nông nghiệp và Môi trường tổ chức các Đoàn kiểm tra, kiên quyết xử lý trách nhiệm tổ chức, cá nhân không hoàn thành chức trách nhiệm vụ được giao, ảnh hưởng đến nỗ lực gỡ cảnh báo “thẻ vàng” của cả nước.</p>\n\n<p>Bộ Chỉ huy Quân sự tỉnh tiếp tục tập trung nguồn lực cho các Đồn, trạm Biên phòng kiểm soát chặt chẽ, đảm bảo tàu cá xuất bến qua các Đồn, trạm Biên phòng tham gia hoạt động khai thác thủy sản phải có xác nhận rời cảng của cảng cá; tàu cá nhập bến qua các Đồn, trạm Biên phòng phải được thông báo đến cảng cá, công an xã, chính quyền cơ sở để kiểm soát, xử lý nghiêm nếu không cập cảng bốc dỡ thủy sản khai thác theo quy định (kể cả tàu cá nhập bến không sản phẩm thuỷ sản).</p>\n\n<p>Cùng đó, tuyệt đối không để tàu cá không đủ điều kiện hoạt động tham gia hoạt động khai thác thuỷ sản, xử lý trách nhiệm nếu để xảy ra vi phạm. Các Đồn, trạm Biên phòng Tân Thành, Phú Tân tiếp nhận thu nộp báo cáo nhật ký khai thác đối với nhóm tàu có chiều dài từ 6m đến dưới 12m; phối hợp với Sở Nông nghiệp và Môi trường, Công an tỉnh xử lý dứt điểm các vụ việc vi phạm khai thác IUU.</p>\n\n<p>Công an tỉnh khẩn trương điều tra, thu thập hồ sơ, tài liệu, chứng cứ để xử lý hình sự các tổ chức, cá nhân vi phạm nghiêm trọng khai thác IUU theo quy định của pháp luật. Tham mưu đưa ra truy tố, xét xử các vụ việc liên quan đến đưa tàu cá, ngư dân khai thác hải sản bất hợp pháp ở vùng biển nước ngoài, gửi, vận chuyến thiết bị VMS... theo Nghị quyết số 04/2024/NQ-HĐTP của Hội đồng thẩm phán Tòa án nhân dân tối cao để tạo sự răn đe, giáo dục trong cộng đồng cư dân ven biển. Công an tỉnh phối hợp với Sở Nông nghiệp và Môi trường, Biên phòng, điều tra, xác minh, củng cố hồ sơ, xử lý dứt điểm 100% các vụ việc tàu cá mất kết nối VMS, vượt ranh giới cho phép khai thác trên biển, vi phạm vùng biển nước ngoài.</p>\n\n<p>Công an tỉnh chỉ đạo Công an các xã, phường chủ trì phối hợp lực lượng Biên phòng kiên quyết ngăn chặn, không để phát sinh tàu cá vi phạm khai thác bất hợp pháp ở vùng biển nước ngoài. Kiểm soát chặt chẽ từng chủ tàu, tàu cá; đảm bảo tàu cá không đủ điều kiện không được tham gia hoạt động khai thác thủy sản.</p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<p>UBND tỉnh cũng yêu cầu UBND các xã, phường có tàu cá tiếp tục triển khai các biện pháp quản lý chặt chẽ tàu cá không đủ điều kiện khai thác, tàu cá có nguy cơ cao, ngăn chặn từ sớm, từ xa ngay từ trong bờ. Kiên quyết không để phát sinh tàu cá, ngư dân của địa phương vi phạm khai thác hải sản bất hợp pháp ở vùng biển nước ngoài, tàu cá vượt ranh giới cho phép khai thác trên biển. Đồng thời, tuyên truyền các quy định pháp luật về chống khai thác IUU cho cộng đồng ngư dân và các tổ chức, cá nhân có liên quan.</p>\n\n<p>Đối với tàu cá không đủ điều kiện hoạt động, lập danh sách chi tiết giao từng cán bộ ấp, xã, khu phố theo dõi, kiểm soát, giám sát vị trí neo đậu thường xuyên (bao gồm hình ảnh, vị trí neo đậu cụ thể), giám sát và báo cáo, cập nhật hàng tuần; niêm yết công khai danh sách tại cộng đồng, niêm phong tàu cá; không để ngư cụ và trang thiết bị trên tàu cá, đảm bảo các tàu cá này không tham gia hoạt động khai thác thủy sản.</p>\n\n<p>UBND các xã phân công công chức thường xuyên phối hợp Biên phòng, Công an và Cảng cá thực hiện kiểm tra, giám sát tàu cá xuất, nhập bến; giám sát sản lượng tại các các cảng cá theo quy định; xử lý nghiêm các hành vi vi phạm hành chính theo thẩm quyền quy định tại Nghị định số 301/2025/NĐ-CP ngày 17/11/2025 của Chính phủ.</p>\n\n<p>Theo Sở Nông nghiệp và Môi trường Đồng Tháp, tổng số tàu cá của tỉnh Đồng Tháp là 1.507 tàu, với 9.590 thuyền viên hoạt động trực tiếp trên tàu. Tỉnh Đồng Tháp có 902/902 tàu cá đã lắp đặt thiết bị giám sát hành trình đã hoạt động, đạt tỷ lệ 100%.</p>\n\n<p>Tỉnh đảm bảo 100% tàu cá xuất nhập bến được thực hiện trên hệ thống phần mềm truy xuất nguồn gốc thủy sản khai thác điện tử (eCDT), 100% hồ sơ cấp biên nhận được thực hiện hệ thống phần mềm truy xuất nguồn gốc thủy sản khai thác điện tử (eCDT). Đến nay, tại cảng cá đã thực hiện 6.658 lượt tàu cá xuất cảng và cập cảng trên hệ thống phần mềm truy xuất nguồn gốc thủy sản khai thác điện tử (eCDT).</p>\n",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "dong-thap-kiem-soat-100-tau-ca-ra-vao-cang"
  },
  {
    "title": "Những người lính nhà giàn DK1 viết tiếp truyền thống Anh hùng lực lượng vũ trang nhân dân",
    "slug": "nhung-nguoi-linh-nha-gian-dk1-viet-tiep-truyen-thong-anh-hung-luc-luong-vu-trang-nhan-dan",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/nhung-nguoi-linh-nha-gian-dk1-viet-tiep-truyen-thong-anh-hung-luc-luong-vu-trangnhan-dan-20251221165438753.htm",
    "pubDate": "12/22/2025 5:59:00 AM",
    "description": "Giữa sóng nước trùng khơi, những người lính Hải quân canh giữ biển trời Tổ quốc, trong đó có những người lính nhà giàn DK1 đã gác lại niềm riêng, can trường “kê cao thềm lục địa” viết tiếp truyền thống Anh hùng lực lượng vũ trang nhân dân.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/nhung-nguoi-linh-nha-gian-dk1-viet-tiep-truyen-thong-anh-hung-luc-luong-vu-trangnhan-dan-20251221165438753.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Linhnhagian.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Giữa sóng nước trùng khơi, những người lính Hải quân canh giữ biển trời Tổ quốc, trong đó có những người lính nhà giàn DK1 đã gác lại niềm riêng, can trường “kê cao thềm lục địa” viết tiếp truyền thống Anh hùng lực lượng vũ trang nhân dân.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Linhnhagian.jpg",
    "fullContent": "<p>Sự kiện nhà giàn DK1/6 tại cụm Phúc Nguyên bị bão quật đổ vào tháng 12/1998 vẫn là dấu mốc bi tráng, để lại nỗi mất mát không thể nguôi trong các thế hệ người lính nhà giàn DK1. Hơn 3 thập kỷ trôi qua, từ mất mát đau thương ấy&nbsp;đã hun đúc nên ý chí kiên cường bất khuất của những người lính nơi đầu sóng, ngọn gió, xây đắp nên truyền thống của Tiểu đoàn DK1 hai lần Anh hùng Lực lượng vũ trang nhân dân giữa thời bình.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/PhamNhuXuan.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Chuẩn Đô đốc Phạm Như Xuân, Phó Tư lệnh Quân chủng Hải quân thăm cán bộ, chiến sĩ Nhà giàn 1/10 (ảnh chụp năm 2024).&nbsp;</figcaption>\n</figure>\n</div>\n\n<p><strong>Khúc tráng ca&nbsp;trong cơn bão Faith 1998</strong></p>\n\n<p>Trong ký ức của cán bộ, chiến sĩ nhà giàn DK1, câu chuyện về cơn bão số 8 mang tên Faith năm 1998 vẫn còn nguyên vẹn với thời gian.</p>\n\n<p>Đầu tháng 12 năm 1998, bão Faith quét vào vùng biển thềm lục địa phía Nam, nơi những nhà giàn DK1 hiên ngang giữa đại dương. Sóng gió nổi lên dữ dội, từng bức tường nước cao hàng chục mét đập thẳng vào nhà giàn Phúc Nguyên A (DK1/6). Giữa biển động mịt mù, cán bộ, chiến sĩ nhà giàn DK1/6 vẫn kiên cường bám trụ, chống chọi thiên tai khắc nghiệt, nỗ lực chằng chống, gia cố từng mối thép với ý chí “còn người, còn nhà giàn”.</p>\n\n<p>Nhưng sức tàn phá của thiên nhiên hôm ấy dữ dội ngoài mọi dự đoán;&nbsp;sức gió giật cấp 12 - 13, sóng biển xoáy cuộn lên như nuốt trọn cả nhà giàn. Dù nỗ lực đến phút cuối, cơn bão vẫn quá khốc liệt, nhà giàn DK1/6 bị sóng đánh sập hoàn toàn. Ba cán bộ, chiến sĩ anh dũng hy sinh khi vẫn đang bám trụ bảo vệ chủ quyền.</p>\n\n<p>Giữa tâm bão, chiếc phao bè mà cán bộ, chiến sĩ nhà giàn DK1/6 cố sức bám vào cũng nhanh chóng bị sóng dữ đánh tan. Trong khoảnh khắc sinh tử ấy, Đại úy Vũ Quang Chương và Chuẩn úy Lê Đức Hồng bị sóng cuốn&nbsp;chìm dần trong biển nước. Chuẩn úy Nguyễn Văn An&nbsp;sau nhiều giờ vật lộn với sóng gió, kiệt sức dần. Trước khi bị cuốn đi, anh gửi lại đồng đội lời nhắn cuối cùng, ngắn gọn, thắt lòng, nhưng mang trọn tinh thần của người lính nhà giàn DK1: “Hoan ơi, tao đuối sức rồi. Mày hãy dặn anh em phát huy truyền thống của đơn vị nhé!”.</p>\n\n<p>Giây phút ấy, giữa tiếng gió gào và sóng đập, người chiến sĩ trẻ hy sinh&nbsp;chưa kịp nhìn mặt con trai đầu lòng mới tròn 1 tháng tuổi... Anh ra đi, trong&nbsp;ba lô còn những lá thư chưa kịp gửi về đất liền.</p>\n\n<p>Một câu nói, một khoảnh khắc, nhưng đã hun đúc khí phách thép, ý chí thép và bản lĩnh can trường của bộ đội nhà giàn, những con người&nbsp;dù chỉ còn vịn vào một thanh thép giữa bão giông cũng không quên nhiệm vụ, không quên đồng đội và đặc biệt là không quên lời thề trung hiếu với Tổ quốc thiêng liêng.</p>\n\n<p>Bão tan, tàu HQ 606 sau 3 ngày lênh đênh tìm kiếm trong điều kiện vô cùng nguy hiểm, đã tiếp cận được hiện trường và cứu vớt 6 cán bộ, chiến sĩ nhà giàn DK1/6 còn sống sót. Song, ba đồng đội của họ đã mãi mãi nằm lại trên thềm lục địa của Tổ quốc, nơi các chiến sĩ&nbsp;dành cả tuổi thanh xuân, cả tính mạng và niềm tin để bảo vệ, giữ gìn...</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Nhagian.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thủ trưởng BTL Vùng 2 Hải quân và Lãnh đạo UBND TP Hồ Chí Minh giao lưu cùng cán bộ, chiến sĩ nhà giàn DK1/10 (ảnh chụp năm 2024).&nbsp;</figcaption>\n</figure>\n</div>\n\n<p><strong>Vững vàng nơi đầu sóng</strong></p>\n\n<p>Tinh thần quả cảm của 3 liệt sĩ Vũ Quang Chương, Lê Đức Hồng và Nguyễn Văn An trong cơn bão Faith năm 1998 đã trở thành biểu tượng về&nbsp;lòng quả cảm, di sản tinh thần vô giá, làm nên bản lĩnh “không rời trận địa” của các thế hệ cán bộ, chiến sĩ nhà giàn DK1. Đảng, Nhà nước đã truy tặng Huân chương Chiến công cho 3 đồng chí. Riêng Liệt sĩ, Đại úy Vũ Quang Chương, Chỉ huy trưởng nhà giàn DK1/6 được Nhà nước truy tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân năm 2013.</p>\n\n<p>Đó không chỉ là sự tri ân đối với cá nhân anh, mà còn là sự ghi nhận ý chí kiên trung bất&nbsp;khuất, lòng dũng cảm vô song của những người lính Tiểu đoàn DK1 anh hùng.</p>\n\n<p>Sau khi cơn bão đi qua, Bộ Quốc phòng&nbsp;và Quân chủng Hải quân cùng những người lính nhà giàn lại dựng lại nhà giàn Phúc Nguyên hồi sinh mạnh mẽ. Từ hy sinh của những người nằm lại, một tinh thần mới được thắp lên. Cụm Phúc Nguyên ngày nay đã có hệ thống nhà giàn thế hệ mới kiên cố, bảo đảm an toàn hơn cho bộ đội sinh hoạt, huấn luyện và sẵn sàng chiến đấu.&nbsp;</p>\n\n<p>Hiện nay, Tiểu đoàn DK1 đã có 15 nhà giàn kiên cố bằng kết cấu thép liên hoàn, giữ vai trò điểm chốt chiến lược trên thềm lục địa phía Nam. Đây là nơi quan sát, kiểm soát và cảnh báo sớm; đồng thời, là điểm tựa quan trọng, hỗ trợ ngư dân vươn khơi bám biển. Ý nghĩa chiến lược ấy được cố Đô đốc Giáp Văn Cương, Tư lệnh Hải quân, đúc kết sâu sắc: “Nếu ví đất liền là nhà thì thềm lục địa là sân. Ai muốn vào nhà phải qua sân, qua thềm. Chúng ta phải quyết tâm đóng giữ thật vững chắc nơi đây”.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Sau hơn 36 năm xây dựng, phát triển và trưởng thành (1989 - 2025), Tiểu đoàn DK1 (Vùng 2 Hải quân) đã trở thành một trong những lực lượng nòng cốt trong quản lý, bảo vệ vững chắc chủ quyền vùng biển thềm lục địa phía Nam của Tổ quốc. Các nhà giàn duy trì trực canh 24/24 giờ, theo dõi mục tiêu đa tầng, xử lý kịp thời tình huống phức tạp và chủ động hiệp đồng với các lực lượng Kiểm ngư, Cảnh sát biển, Biên phòng… góp phần giữ vững an ninh, an toàn, hoà bình và ổn định vùng biển chiến lược giàu tài nguyên thiên nhiên, cửa ngõ của vùng Đồng bằng sông Cửu Long trù phú.</p>\n\n<p>Trong những năm gần đây, nhà giàn DK1 đã thực sự trở thành \"tai mắt\" của Quân chủng Hải quân và lực lượng thực thi pháp luật trên biển; quan sát, phát hiện, theo dõi hàng chục nghìn&nbsp;lượt mục tiêu trong khu vực, báo cáo Sở chỉ huy các cấp xử trí kịp thời, đúng đối sách các tình huống, không để bị động bất ngờ.</p>\n\n<p>Cán bộ, chiến sĩ nhà giàn DK1 còn thực sự là điểm tựa vững chắc cho ngư dân vươn khơi bám biển; cứu nạn thành công 9 tàu cá gặp sự cố, hỗ trợ hàng trăm ngư dân gặp nạn trên biển; cung cấp nước ngọt, lương thực, nhu yếu phẩm, nhiên liệu và khám, cấp thuốc cho hàng ngàn ngư dân và hơn 400 lượt tàu cá. Đặc biệt, tháng 4 năm 2020, nhà giàn DK1/11 đã cứu sống 30 ngư dân tàu cá QNA 95654 TS gặp nạn khi đánh bắt hải sản trên biển, được Bộ Quốc phòng khen thưởng đột xuất.</p>\n\n<p>Chênh vênh giữa biển, nhìn lên là trời, nhìn xuống là biển sâu thăm thẳm, nhưng ý chí người lính nhà giàn&nbsp;DK1 vẫn không hề lay chuyển. “Bão tố có thể bẻ cong sắt thép nhà giàn, nhưng không thể bẻ cong ý chí người lính nhà giàn DK1”,&nbsp;câu nói của lớp cha anh đi trước đã trở thành lời nhắc nhở về bản lĩnh mà mỗi người lính nhà giàn đều khắc ghi.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Linhnhagian.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phút thư giản của những người lính trẻ nhà giàn DK1/14.</figcaption>\n</figure>\n</div>\n\n<p>Và tinh thần ấy hôm nay tiếp tục được cán bộ, chiến sĩ nhà giàn DK1 bền bỉ phát huy bằng kỷ luật, trách nhiệm và sự kiên định trong mọi hoàn cảnh.</p>\n\n<p>Thượng tá Nguyễn Trung Đức, Chính trị viên Tiểu đoàn DK1&nbsp;khẳng định: “Chúng tôi luôn ghi nhớ sự hy sinh của các thế hệ đi trước. Với người lính nhà giàn DK1, nhà giàn là quê hương, là đồng đội, là Tổ quốc và cũng là lời hứa với nhân dân. Nhà giàn là biểu tượng của danh dự và ý chí kiên định; là thước đo để mỗi cán bộ, chiến sĩ tự soi mình và nỗ lực hoàn thành tốt nhiệm vụ được giao. Từ ý nghĩa đó, mỗi người luôn xác định rõ trách nhiệm bảo vệ vững chắc từng nhà giàn, từng phần chủ quyền mà mình đang ngày đêm gìn giữ.</p>\n\n<p>Dẫu vẫn còn bao gian khó, vất vả, hy sinh, nhưng với truyền thống đơn vị hai lần anh hùng, những người lính nhà giàn DK1 hôm nay vẫn đang đoàn kết, chung sức đồng lòng, viết tiếp \"câu chuyện hoà bình\" của thế hệ cha anh trong thời kỳ mới, quyết tâm bảo vệ vững chắc vùng biển thềm lục địa phía Nam của Tổ quốc.</p>\n",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "nhung-nguoi-linh-nha-gian-dk1-viet-tiep-truyen-thong-anh-hung-luc-luong-vu-trang-nhan-dan"
  },
  {
    "title": "Quân chủng Hải quân kiểm tra chức trách từng cương vị cán bộ cấp Vùng, Học viện",
    "slug": "quan-chung-hai-quan-kiem-tra-chuc-trach-tung-cuong-vi-can-bo-cap-vung-hoc-vien",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/quan-chung-hai-quan-kiem-tra-chuc-trach-tung-cuong-vi-can-bo-cap-vung-hoc-vien-20251221172929269.htm",
    "pubDate": "12/21/2025 5:55:00 PM",
    "description": "Trong hai ngày 20 - 21/12, Quân chủng Hải quân tổ chức kiểm tra Tư lệnh, Chính ủy, Phó Tư lệnh - Tham mưu trưởng, Phó Chính ủy Vùng, Giám đốc, Chính ủy Học viện Hải quân năm 2025. Phó Đô đốc Trần Thanh Nghiêm, Ủy viên Trung ương Đảng, Tư lệnh Hải quân, Trưởng ban Tổ chức chủ trì kiểm tra.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/quan-chung-hai-quan-kiem-tra-chuc-trach-tung-cuong-vi-can-bo-cap-vung-hoc-vien-20251221172929269.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/quangcanhrutkinhnghiem.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Trong hai ngày 20 - 21/12, Quân chủng Hải quân tổ chức kiểm tra Tư lệnh, Chính ủy, Phó Tư lệnh - Tham mưu trưởng, Phó Chính ủy Vùng, Giám đốc, Chính ủy Học viện Hải quân năm 2025. Phó Đô đốc Trần Thanh Nghiêm, Ủy viên Trung ương Đảng, Tư lệnh Hải quân, Trưởng ban Tổ chức chủ trì kiểm tra.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/quangcanhrutkinhnghiem.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/quangcanhrutkinhnghiem.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quang cảnh buổi quán triệt nội dung kiểm tra.</figcaption>\n</figure>\n</div>\n\n<p>Tham dự kiểm tra có Chuẩn Đô đốc Nguyễn Văn Bách, Phó Tư lệnh, Tham mưu trưởng Hải quân, Phó Trưởng ban Tổ chức; thủ trưởng Bộ Tham mưu, Cục Chính trị, Cục Hậu cần Kỹ thuật; Ban Tổ chức, Ban Giám khảo và 22 cán bộ là Tư lệnh, Chính ủy, Phó Tư lệnh - Tham mưu trưởng, Phó Chính ủy Vùng, Giám đốc, Chính ủy Học viện Hải quân.</p>\n\n<p>Hình thức, phương pháp kiểm tra: Trắc nghiệm trên máy tính và viết bài tự luận. Nội dung kiểm tra trên các mặt công tác: Tham mưu, chính trị, hậu cần&nbsp;kỹ thuật, tài chính, kế hoạch đầu tư, đấu thầu. Trong đó tập trung vào các vấn đề trọng tâm, thiết thực, sát với chức trách, nhiệm vụ của từng cương vị cán bộ.</p>\n\n<p>Phần kiểm tra trắc nghiệm: Công tác Tham mưu; công tác Đảng, công tác chính trị và công tác hậu cần kỹ thuật mỗi môn 40 câu, thời gian làm bài 30 phút. Nội dung kiểm tra tự luận gồm 7 câu chia thành nhiều bộ đề và 1 câu dự bị. Mỗi đề có 3 câu hỏi về công tác tham mưu; công tác Đảng;&nbsp;công tác chính trị và công tác hậu cần kỹ thuật.</p>\n\n<p>Bên cạnh đó, đợt kiểm tra còn chú trọng phần xử lý tình huống thực tiễn, yêu cầu các đồng chí cán bộ vận dụng linh hoạt kiến thức, kinh nghiệm công tác để giải quyết những vấn đề đặt ra trong lãnh đạo, chỉ huy đơn vị, nhất là trong tổ chức huấn luyện, quản lý vùng biển, đảo được phân công, xây dựng mối đoàn kết nội bộ và giữ vững kỷ luật quân đội.</p>\n\n<p>Cán bộ tham gia kiểm tra đã chấp hành nghiêm quy chế kiểm tra, thể hiện tinh thần trách nhiệm cao, chuẩn bị công phu, nghiêm túc. Nhiều đồng chí nắm vững nội dung cơ bản, trình bày mạch lạc, liên hệ sát với thực tiễn đơn vị; thể hiện rõ bản lĩnh chính trị, tư duy lãnh đạo, khả năng chỉ huy, điều hành toàn diện trên các mặt công tác.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Tại hội nghị quán triệt kiểm tra, Phó Đô đốc Trần Thanh Nghiêm nhấn mạnh: Đợt kiểm tra nhằm đánh giá toàn diện tư duy nhìn nhận vấn đề, tư duy tham mưu đề xuất với Thủ trưởng Bộ Tư lệnh xử lý thắng lợi các tình huống đặt ra của các đồng chí Tư lệnh, Chính ủy, Phó Tư lệnh - Tham mưu trưởng, Phó Chính ủy Vùng, Giám đốc, Chính ủy Học viện Hải quân.</p>\n\n<p>Đợt kiểm tra cũng là dịp để đánh giá thực chất trình độ, năng lực của đội ngũ cán bộ chủ trì; qua đó kịp thời rút kinh nghiệm, bồi dưỡng, nâng cao chất lượng lãnh đạo, chỉ huy trong toàn Quân chủng. Phó Đô đốc Trần Thanh Nghiêm lưu ý các đồng chí cán bộ tiếp tục phát huy kết quả đạt được, không ngừng học tập, rèn luyện, nâng cao trình độ, phương pháp, tác phong công tác, đáp ứng yêu cầu nhiệm vụ bảo vệ vững chắc chủ quyền biển, đảo của Tổ quốc trong tình hình mới.</p>\n\n<p>Kết quả kiểm tra sẽ được Ban giám khảo chấm,&nbsp;báo cáo&nbsp;Thủ trưởng Bộ Tư lệnh Hải quân và thông báo cụ thể sau.</p>\n",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "quan-chung-hai-quan-kiem-tra-chuc-trach-tung-cuong-vi-can-bo-cap-vung-hoc-vien"
  },
  {
    "title": "Lữ đoàn 681 - 'lá chắn thép' bảo vệ vững chắc biển trời Tổ quốc",
    "slug": "lu-doan-681-la-chan-thep-bao-ve-vung-chac-bien-troi-to-quoc",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/lu-doan-681-la-chan-thep-bao-ve-vung-chac-bien-troi-to-quoc-20251220100222526.htm",
    "pubDate": "12/20/2025 10:08:00 AM",
    "description": "Tháng 8/2006, Đoàn tên lửa bờ 681 Hải quân (nay là Lữ đoàn 681, Vùng 2 Hải quân - đóng quân tại phường Tiến Thành, Lâm Đồng) được thành lập, nhằm nâng cao khả năng thực hiện nhiệm vụ quản lý, bảo vệ chủ quyền trong tình hình mới.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/lu-doan-681-la-chan-thep-bao-ve-vung-chac-bien-troi-to-quoc-20251220100222526.htm'><img src='https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/20/ld681-20122025-01.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Tháng 8/2006, Đoàn tên lửa bờ 681 Hải quân (nay là Lữ đoàn 681, Vùng 2 Hải quân - đóng quân tại phường Tiến Thành, Lâm Đồng) được thành lập, nhằm nâng cao khả năng thực hiện nhiệm vụ quản lý, bảo vệ chủ quyền trong tình hình mới.",
    "image": "https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/20/ld681-20122025-01.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/20/ld681-20122025-01.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đoàn công tác Tỉnh ủy Lâm Đồng nghe giới thiệu về các khí tài quân sự do Lữ đoàn 681/Vùng 2 Hải quân quản lý.</figcaption>\n</figure>\n</div>\n\n<p>Trải qua gần 20 năm thành lập, Lữ đoàn 681 đã không ngừng phát triển, trưởng thành, hoàn thành xuất sắc mọi nhiệm vụ được giao; xứng đáng là “lá chắn thép” bảo vệ vững chắc chủ quyền trên các vùng biển, đảo, thềm lục địa của Tổ quốc.</p>\n\n<p><strong>Huấn luyện là nhiệm vụ trung tâm, rèn luyện kỷ luật là then chốt&nbsp;</strong></p>\n\n<p>Đại tá Hoàng Minh Nghĩa, Chính ủy Lữ đoàn 681 cho biết, ngay từ ngày đầu thành lập, Đảng ủy, Chỉ huy Lữ đoàn xác định xây dựng Đảng bộ trong sạch, vững mạnh là nhân tố then chốt quyết định sức mạnh chiến đấu của đơn vị. Vì vậy, Đảng ủy Lữ đoàn đã tập trung lãnh đạo xây dựng Đảng bộ vững mạnh về chính trị, tư tưởng, mẫu mực về đạo đức, chặt chẽ về tổ chức, giữ vững nguyên tắc, nâng cao chất lượng đội ngũ cán bộ; thường xuyên đổi mới phong cách lãnh đạo, tác phong công tác và tăng cường công tác kiểm tra, giám sát, giữ nghiêm kỷ luật, kỷ cương.</p>\n\n<p>Cán bộ, đảng viên Lữ đoàn luôn thực hiện nghiêm túc các quy định về trách nhiệm nêu gương; phê bình và tự phê bình theo tinh thần Nghị quyết Trung ương 4, khóa XI, XII, XIII về xây dựng chỉnh đốn Đảng và hệ thống chính trị. Đội ngũ cán bộ, đảng viên Lữ đoàn đã tự giác “tự soi”, “tự sửa”, nêu cao tinh thần trách nhiệm, gương mẫu của đảng viên, luôn có ý chí phấn đấu, khắc phục khó khăn, hoàn thành tốt mọi nhiệm vụ được giao, đáp ứng yêu cầu nhiệm vụ trong giai đoạn mới.</p>\n\n<p>Lữ đoàn coi huấn luyện là nhiệm vụ trung tâm, rèn luyện kỷ luật là then chốt, sẵn sàng chiến đấu là hàng đầu. Đơn vị thường xuyên giáo dục cán bộ, chiến sĩ nhận thức sâu sắc về nhiệm vụ, làm chủ vũ khí, trang bị kỹ thuật hiện đại, sẵn sàng nhận và hoàn thành tốt mọi nhiệm vụ được giao. Công tác huấn luyện được thực hiện toàn diện, có trọng tâm, trọng điểm, sát với đối tượng, địa bàn và yêu cầu nhiệm vụ, tổ chức biên chế, trang bị; tăng cường huấn luyện đêm, huấn luyện cơ động đường dài, cơ động chiếm lĩnh trận địa, xử trí tình huống phức tạp; thường xuyên huấn luyện hiệp đồng với không quân, đơn vị tàu và lực lượng chỉ thị bảo đảm…</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/20/ld681-20122025-02.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Giới thiệu các khí tài quân sự hiện đại và công tác sẵn sàng chiến đấu tại Lữ đoàn 681/ Vùng 2 Hải quân.</figcaption>\n</figure>\n</div>\n\n<p>Đối với trang bị kỹ thuật hiện đại, Lữ đoàn đã thành lập các tổ nghiên cứu, đội huấn luyện mẫu; mời chuyên gia kỹ thuật truyền đạt kinh nghiệm, đồng thời phát huy tinh thần tự học, tự rèn của cán bộ, chiến sĩ. Phong trào phát huy sáng kiến, cải tiến kỹ thuật ứng dụng hiệu quả trong huấn luyện và bảo quản, bảo dưỡng. Nhờ đó, cán bộ, chiến sĩ đã nhanh chóng làm chủ vũ khí trang bị kỹ thuật, vận hành, bảo dưỡng thành thạo, bảo đảm an toàn tuyệt đối. Kết quả kiểm tra hằng năm, 100% khoa mục đạt yêu cầu, trên 85% khá, giỏi; nhiều cuộc diễn tập đạt kết quả xuất sắc.</p>\n\n<p>Thượng tá Nguyễn Văn Tuấn, Lữ đoàn trưởng Lữ đoàn 681 cho biết, với tinh thần quyết tâm cao, sau thời gian tập huấn, toàn bộ cán bộ đã nắm chắc tính năng kỹ chiến thuật trang bị khí tài của tổ hợp, nắm vững lý thuyết, thực hành khai thác sử dụng thành thạo để sẵn sàng tiếp nhận, làm chủ vũ khí trang bị kỹ thuật hiện đại. Quá trình đó, cán bộ, chiến sĩ toàn đơn vị luôn nêu cao trách nhiệm, đoàn kết thống nhất, ra sức thi đua, huấn luyện, rèn luyện, xây dựng đơn vị và các tổ chức quần chúng vững mạnh về mọi mặt, hoàn thành tốt nhiệm vụ được giao, trọng tâm là nhiệm vụ huấn luyện làm chủ vũ khí trang bị bảo đảm cho sẵn sàng chiến đấu.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/lu-doan-681-201225-12.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Lữ đoàn 681/ Vùng 2 Hải quân tặng cờ, áo phao cho ngư dân phường Phú Thủy (Lâm Đồng) trong chương trình Hải quân Việt Nam làm điểm tựa cho ngư dân vươn khơi bám biển.</figcaption>\n</figure>\n</div>\n\n<p>Bên cạnh công tác huấn luyện sẵn sàng chiến đấu, Lữ đoàn đã thực hiện có hiệu quả công tác dân vận, các phong trào thi đua “Dân vận khéo”, xây dựng “Đơn vị dân vận tốt” gắn với phong trào “Quân đội chung sức xây dựng nông thôn mới”;“Quân đội chung tay vì người nghèo - không để ai bị bỏ lại phía sau”; phong trào thi đua “Chung tay xóa nhà tạm, nhà dột nát trên phạm vi cả nước năm 2025” được triển khai thực hiện đa dạng, linh hoạt, sát điều kiện đơn vị và địa phương, đạt hiệu quả, với rất nhiều hoạt động có ý nghĩa thiết thực.</p>\n\n<p>Cụ thể như chương trình “Hải quân Việt Nam làm điểm tựa cho ngư dân vươn khơi bám biển” đã kịp thời tuyên truyền cung cấp, định hướng thông tin về tình hình biển, đảo và hoạt động của Hải quân nhân dân Việt Nam trong quản lý, bảo vệ biển đảo; kịp thời tuyên truyền đến ngư dân các quy định pháp luật trong khai thác hải sản trên biển, phòng chống vi phạm khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định (IUU); củng cố niềm tin giúp ngư dân an tâm vươn khơi, bám biển, góp phần bảo vệ vững chắc chủ quyền biển đảo Tổ quốc.</p>\n\n<p><strong>Ngày càng tinh nhuệ, hiện đại.</strong></p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/lu-doan-681-201225-11.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bí thư Tỉnh ủy Lâm Đồng Y Thanh Hà Niê Kđăm thăm chúc mừng Lữ đoàn 681/Vùng 2 Hải quân nhân kỷ niệm 81 năm ngày thành lập Quân đội Nhân dân Việt Nam và 31 năm Ngày hội Quốc phòng toàn dân.</figcaption>\n</figure>\n</div>\n\n<p>Trải qua gần 20 năm xây dựng và trưởng thành, dưới sự lãnh đạo của Quân ủy Trung ương, Bộ Quốc phòng mà trực tiếp là Bộ Tư lệnh Vùng 2 Hải quân, Lữ đoàn 681 từ một bộ phận trong ngày đầu thành lập với gần 50 cán bộ, nhân viên, đến nay đã trở thành một đơn vị cấp lữ đoàn với đội ngũ đông đảo cán bộ, quân nhân chuyên nghiệp, hạ sĩ quan, chiến sĩ... Cán bộ, chiến sĩ đã trực tiếp quản lý, khai thác sử dụng, làm chủ các vũ khí, trang bị kỹ thuật hiện đại, hoàn thành xuất sắc nhiệm vụ, góp phần cùng với các đơn vị của Vùng 2 và Quân chủng phát huy vai trò làm nòng cốt quản lý, bảo vệ vững chắc chủ quyền trên các vùng biển, đảo, thềm lục địa của Tổ quốc.</p>\n\n<p>Đánh giá về các kết quả đạt được trong thời gian qua, Bí thư Tỉnh ủy Lâm Đồng Y Thanh Hà Niê Kđăm khẳng định, từ khi thành lập đến nay, Lữ đoàn 681 luôn tổ chức, thực hiện tốt công tác huấn luyện, sẵn sàng chiến đấu, thực hiện các nhiệm vụ mà Bộ Quốc phòng, Quân chủng Hải quân giao, để bảo vệ vững chắc chủ quyền biển, đảo của Tổ quốc. Lữ đoàn 681 đã đạt được nhiều kết quả quan trọng trong xây dựng cơ sở vật chất, huấn luyện, sẵn sàng chiến đấu, bảo quản vũ khí khí tài, phối hợp với các đơn vị trên địa bàn làm tốt công tác quân sự, quốc phòng địa phương, góp phần bảo vệ an ninh chính trị.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Bí thư Tỉnh ủy Lâm Đồng tin tưởng, thời gian tới, Lữ đoàn 681 tiếp tục phát huy phẩm chất \"Bộ đội Cụ Hồ\", phát huy truyền thống “Trung thành vô hạn, đoàn kết kỷ cương, tự lực tự cường, quyết chiến quyết thắng”; chủ động nắm bắt tình hình, sẵn sàng chiến đấu và kịp thời tham mưu cho cấp ủy, chính quyền các cấp chỉ đạo xử lý và giải quyết có hiệu quả các tình huống quân sự, quốc phòng và an ninh chính trị, không để bị động, bất ngờ, góp phần cùng các lực lượng bảo vệ vững chắc chủ quyền biển, đảo, thềm lục địa của Tổ quốc.</p>\n\n<p>Chuẩn Đô đốc Lê Bá Quân, Phó Tư lệnh Quân chủng Hải quân đánh giá cao những thành tích, kết quả đạt được trong trong thực hiện nhiệm vụ của toàn thể cán bộ, đảng viên Lữ đoàn 681; đặt biệt là việc nêu cao tinh thần chiến đấu, phê bình tự phê bình, đoàn kết thống nhất, khắc phục khó khăn hoàn thành tất cả nhiệm vụ đề ra; xây dựng doanh trại cảnh quan môi trường sạch đẹp, tạo không khí huấn luyện sôi nổi trong toàn thể đơn vị.</p>\n\n<p>Chuẩn Đô đốc khẳng định toàn thể cán bộ, đảng viên Lữ đoàn 681 đã thực hiện đúng các quy định trực chiến sẵn sàng chiến đấu, trong đó tập trung nâng cao trình độ chuyên môn, làm chủ được các phương tiện khí tài hiện đại; góp phần quan trọng vào công tác bảo vệ vững chắc vùng biển trời của Tổ quốc.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/lu-doan-681-201225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cán bộ, chiến sĩ Lữ đoàn 681/ Vùng 2 tuyên truyền cho ngư dân về phòng chống vi phạm khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định (IUU).</figcaption>\n</figure>\n</div>\n\n<p>Bước vào chặng đường phát triển mới, với truyền thống “Kỷ luật nghiêm minh; chính quy mẫu mực; hiện đại đi đầu; chiến đấu thắng lợi”, Lữ đoàn 681 tiếp tục khẳng định thực hiện nghiêm các nghị quyết, chỉ thị của trên về nhiệm vụ quân sự quốc phòng, đặc biệt là Nghị quyết Trung ương 8 (khóa XIII) về Chiến lược bảo vệ Tổ quốc trong tình hình mới; tập trung xây dựng Lữ đoàn vững mạnh về chính trị, làm cơ sở nâng cao chất lượng tổng hợp và sức mạnh chiến đấu.</p>\n\n<p>Lữ đoàn tập trung đẩy mạnh ứng dụng khoa học công nghệ, nhất là thành tựu của cuộc Cách mạng công nghiệp lần thứ tư vào huấn luyện, quản lý, chỉ huy; nâng cao khả năng tác chiến trong điều kiện chiến tranh công nghệ cao. Cùng với đó, Lữ đoàn mở rộng quan hệ phối hợp, hiệp đồng chặt chẽ với các lực lượng trong Quân chủng và toàn quân, sẵn sàng đáp ứng yêu cầu nhiệm vụ trong mọi tình huống.</p>\n\n<p>Đại tá Hoàng Minh Nghĩa, Chính ủy Lữ đoàn 681 cho biết, Lữ đoàn sẽ chú trọng nâng cao trình độ, khả năng sẵn sàng chiến đấu của đơn vị; sẵn sàng lực lượng, phương tiện phòng, chống khắc phục hậu quả thiên tai, cứu hộ, cứu nạn; chủ động xây dựng mới và bổ sung, điều chỉnh phương án chiến đấu ngắn hạn, dài hạn sát với yêu cầu nhiệm vụ, thực tiễn chiến trường, khu vực tác chiến trong điều kiện chiến tranh hiện đại; nâng cao chất lượng luyện tập, diễn tập nhất là diễn tập chỉ huy cơ quan, diễn tập chiến thuật và khả năng hiệp đồng, chiến đấu độc lập đáp ứng yêu cầu bảo vệ chủ quyền biển, đảo trong tình hình mới.</p>\n\n<p>Với những nỗ lực cố gắng không ngừng, trong giai đoạn 2020 - 2025, Lữ đoàn đã được Bộ Quốc phòng tặng 1 Bằng khen (2024); 3 danh hiệu “Đơn vị huấn luyện giỏi” (2020, 2022, 2024); được Quân chủng tặng Cờ thi đua “Đơn vị xuất sắc trong phong trào thi đua” (2022), 3 năm đạt danh hiệu “Đơn vị Quyết thắng” (2022, 2023, 2024) cùng 12 Giấy khen trong thực hiện các nhiệm vụ, phong trào thi đua khác… Lữ đoàn 681 vinh dự là một trong những điển hình tiến tiến trong phong trào thi đua yêu nước của tỉnh giai đoạn 2020 - 2025.</p>\n",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "lu-doan-681-la-chan-thep-bao-ve-vung-chac-bien-troi-to-quoc"
  },
  {
    "title": "Đưa 52 ngư dân gặp nạn trên biển vào đảo Song Tử Tây an toàn",
    "slug": "dua-52-ngu-dan-gap-nan-tren-bien-vao-dao-song-tu-tay-an-toan",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/dua-52-ngu-dan-gap-nan-tren-bien-vao-dao-song-tu-tay-an-toan-20251219165918560.htm",
    "pubDate": "12/19/2025 5:35:00 PM",
    "description": "Bộ Tư lệnh Vùng 4 Hải quân đã tiếp nhận 52 ngư dân gặp nạn trên biển vào đảo Song Tử Tây an toàn.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/dua-52-ngu-dan-gap-nan-tren-bien-vao-dao-song-tu-tay-an-toan-20251219165918560.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/taukiemnguduangudan.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Bộ Tư lệnh Vùng 4 Hải quân đã tiếp nhận 52 ngư dân gặp nạn trên biển vào đảo Song Tử Tây an toàn.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/taukiemnguduangudan.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/taukiemnguduangudan.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tàu KN364 của BTL Cảnh sát biển đưa các ngư dân vào đảo Song Tử Tây an toàn.</figcaption>\n</figure>\n</div>\n\n<p>Trước đó, vào lúc 1h 30 phút&nbsp;ngày 17/12&nbsp;tàu&nbsp;cá QNa 91917TS do ông Huỳnh Văn Hậu, quê quán xã Núi Thành, thành phố Đà Nẵng làm thuyền trưởng, tàu hành nghề câu mực. Trên tàu có 52 ngư dân, khi tàu tiến hành khởi động máy để di chuyển&nbsp;thì ngư dân phát hiện trong hầm máy bốc khói&nbsp;và tiến hành hô hoán ngư dân trên tàu tìm mọi cách để chữa cháy.</p>\n\n<p>Do thời tiết gió lớn kết hợp với lượng dầu trong khoang máy nhiều, ngọn lửa cháy nhanh và dữ dội. Lúc này trên tàu có 5 ngư dân, còn 47 ngư dân đang đi đánh bắt trên các thúng. Đến 2h&nbsp;cùng ngày, ngọn lửa bùng phát bao trùm toàn ca bin, các ngư dân trên tàu đã thả 1 thúng còn lại xuống biển để thoát thân.</p>\n\n<p>Đến 9h&nbsp;ngày 17/12&nbsp;thuyền trưởng Huỳnh Văn Hậu đã liên lạc được với tàu câu Đắk Lắk - số hiệu 90779TS đưa 52 ngư dân lên tàu. Lúc 7h&nbsp;ngày 18/12&nbsp;tàu KN364 của BTL Cảnh sát biển đến tiếp nhận và di chuyển về đảo Song Tử Tây lúc 21h&nbsp;ngày 18/12.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Đến 7h&nbsp;ngày 19/12&nbsp;đảo Song Tử Tây đã tổ chức 1 kíp xuồng do đồng chí Trung tá Nguyễn Văn Chiến, Phó Chỉ huy trưởng chỉ huy tiếp cận tàu KN364 của BTL Cảnh sát biển tiếp nhận 52 ngư dân bị nạn đưa vào đảo an toàn.</p>\n\n<p>Cán bộ chiến sĩ đảo Song Tử Tây đã tiến hành chuẩn bị sắp xếp vị trí nơi ăn, nghỉ cho ngư dân, tiến hành khám bệnh, cấp phát thuốc, tặng 5 thùng phở, 80 bộ quần áo, cùng nhiều vật dụng sinh hoạt khác cho các ngư dân. Hiện nay tình hình sức khỏe của các ngư dân bảo đảm tốt, tinh thần ổn định, đang lưu trú tại đảo.</p>\n",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "dua-52-ngu-dan-gap-nan-tren-bien-vao-dao-song-tu-tay-an-toan"
  },
  {
    "title": "Lan tỏa chương trình 'Cảnh sát biển đồng hành với ngư dân' tại tỉnh Ninh Bình",
    "slug": "lan-toa-chuong-trinh-canh-sat-bien-dong-hanh-voi-ngu-dan-tai-tinh-ninh-binh",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/lan-toa-chuong-trinh-canh-sat-bien-dong-hanh-voi-ngu-dantai-tinh-ninh-binh-20251219162149717.htm",
    "pubDate": "12/19/2025 4:44:00 PM",
    "description": "Tiếp tục thực hiện có hiệu quả công tác dân vận tại các địa phương ven biển, hải đảo, ngày 19/12, Bộ Tư lệnh Vùng Cảnh sát biển 1 phối hợp với Ban Tuyên giáo và Dân vận Tỉnh ủy Ninh Bình tổ chức Chương trình “Cảnh sát biển đồng hành với ngư dân”, cuộc thi “Em yêu biển đảo quê hương” tại xã Hải Thịnh.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/lan-toa-chuong-trinh-canh-sat-bien-dong-hanh-voi-ngu-dantai-tinh-ninh-binh-20251219162149717.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/VungCSB1.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Tiếp tục thực hiện có hiệu quả công tác dân vận tại các địa phương ven biển, hải đảo, ngày 19/12, Bộ Tư lệnh Vùng Cảnh sát biển 1 phối hợp với Ban Tuyên giáo và Dân vận Tỉnh ủy Ninh Bình tổ chức Chương trình “Cảnh sát biển đồng hành với ngư dân”, cuộc thi “Em yêu biển đảo quê hương” tại xã Hải Thịnh.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/VungCSB1.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/VungCSB1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thượng tá Trương Văn Hùng, Phó Chính ủy Vùng Cảnh sát biển 1 tặng xe đạp cho các em học sinh có hoàn cảnh khó khăn vượt khó học giỏi.&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Thượng tá Trương Văn Hùng, Phó Chính ủy Vùng Cảnh sát biển 1 cho biết:&nbsp;Chương trình nhằm tuyên truyền, vận động nhân dân chấp hành nghiêm chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước; làm cho cán bộ, đoàn viên thanh niên, các cháu học sinh và nhân dân thấy rõ được trách nhiệm của mình, bằng những hành động, việc làm cụ thể, thiết thực góp phần tuyên truyền về biển, đảo Việt Nam, xây dựng nền quốc phòng toàn dân vững mạnh.</p>\n\n<p>Trong chương trình, Bộ Tư lệnh Vùng Cảnh sát biển 1 đã tiến hành tuyên truyền Luật phòng chống tác hại của ma túy; các quy định về chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định (IUU) kết hợp tặng 50 phao tròn, 50 áo phao, 200 lá cờ Tổ quốc, cấp phát 100 tờ rơi cho bà con ngư dân tại cảng cá Ninh Cơ. Thăm, tặng quà 20 gia đình chính sách, 2 bộ máy vi tính cho hai nhà trường, 30 xe đạp và 20 suất quà cho các em học sinh có hoàn cảnh khó khăn vượt khó học giỏi của địa phương.</p>\n\n<p>Cuộc thi “Em yêu biển, đảo quê hương” với sự tham gia của 60 em học sinh đại diện cho 2 trường THCS trên địa bàn gồm THCS Thịnh Long và THCS Hải Châu. Chủ đề của cuộc thi liên quan đến các nội dung: Văn bản của nhà nước về chủ quyền biển, đảo; Luật Cảnh sát biển Việt Nam; tuyên truyền về tác hại của ma túy, ảnh hưởng xấu của bạo lực học đường và cách phòng chống; tuyên truyền về truyền thống quê hương Ninh Bình.&nbsp;</p>\n\n<p>Đây là những nội dung hoạt động có ý nghĩa, thiết thực nhằm tuyên truyền sâu rộng cho cán bộ, đoàn viên, thanh niên, các em học sinh trên địa bàn về chủ quyền biển, đảo Việt Nam, góp phần xây dựng lòng yêu nước, yêu biển, đảo quê hương; nâng cao trách nhiệm công dân đối với sự nghiệp xây dựng và bảo vệ vững chắc chủ quyền biển, đảo của Tổ quốc.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/VungCSB2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thượng tá Trương Văn Hùng, Phó Chính ủy Vùng Cảnh sát biển 1 tặng quà cho các trường học của tỉnh Ninh Bình.</figcaption>\n</figure>\n</div>\n\n<p>Theo đồng chí Nguyễn Văn Long, Phó Bí thư Đảng ủy, Chủ tịch UBND xã Hải Thịnh, đây là chương trình có ý nghĩa rất thiết thực, là nguồn cổ vũ, động viên rất lớn đối với nhân dân xã Hải Thịnh nói riêng cũng như các địa phương ven biển của tỉnh Ninh Bình nói chung. Từ những việc làm ý nghĩa này sẽ góp phần thắt chặt tình đoàn kết quân dân; nêu cao tinh thần trách nhiệm của ngư dân trong việc vươn khơi bám biển, giữ vững địa bàn; cùng cấp uỷ, chính quyền và bà con nhân dân xây dựng thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân trên địa bàn ngày càng vững chắc, góp phần lan toả hình ảnh “Bộ đội Cụ Hồ - Người chiến sĩ Cảnh sát biển Việt Nam”.&nbsp;</p>\n",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "lan-toa-chuong-trinh-canh-sat-bien-dong-hanh-voi-ngu-dan-tai-tinh-ninh-binh"
  },
  {
    "title": "Triển khai có hiệu quả nhiệm vụ phòng, chống, khắc phục hậu quả thiên tai",
    "slug": "trien-khai-co-hieu-qua-nhiem-vu-phong-chong-khac-phuc-hau-qua-thien-tai",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/trien-khai-co-hieu-qua-nhiem-vu-phong-chong-khac-phuc-hau-qua-thien-tai-20251219144557916.htm",
    "pubDate": "12/19/2025 2:58:00 PM",
    "description": "Sáng 19/12, tại TP Hải Phòng, Đảng ủy, Bộ Tư lệnh Hải quân tổ chức Hội nghị Quân chính năm 2025.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/trien-khai-co-hieu-qua-nhiem-vu-phong-chong-khac-phuc-hau-qua-thien-tai-20251219144557916.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/tangco.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sáng 19/12, tại TP Hải Phòng, Đảng ủy, Bộ Tư lệnh Hải quân tổ chức Hội nghị Quân chính năm 2025.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/tangco.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/tangco.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đồng chí Tư lệnh và Chính uỷ Hải quân trao Cờ thi đua cho các cơ quan, đơn vị.</figcaption>\n</figure>\n</div>\n\n<p>Phó Đô đốc Trần Thanh Nghiêm, Ủy viên Trung ương Đảng, Tư lệnh Hải quân chủ trì hội nghị. Cùng dự có Phó Đô đốc Nguyễn An Phong, Bí thư Đảng ủy, Chính ủy Hải quân; đại biểu cơ quan chức năng Bộ Quốc phòng; các đồng chí trong Đảng ủy, Bộ Tư lệnh Hải quân; lãnh đạo, chỉ huy các cơ quan, đơn vị trong Quân chủng.</p>\n\n<p>Năm 2025, Đảng ủy Bộ Tư lệnh Hải quân đã lãnh đạo, chỉ đạo quán triệt và tổ chức thực hiện nghiêm đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước, các nghị quyết, chỉ thị của Quân ủy Trung ương (QUTW), Bộ Quốc phòng (BQP); chủ động tham mưu, đề xuất với QUTW, BQP về lĩnh vực quốc phòng - an ninh trên biển; đánh giá, dự báo đúng tình hình, xử trí linh hoạt, hiệu quả các tình huống, không để bị động, bất ngờ; giữ vững chủ quyền biển, đảo và môi trường hòa bình, ổn định trên biển.&nbsp;</p>\n\n<p>Tổ chức duy trì nghiêm chế độ, lực lượng, phương tiện trực săn sàng chiến đấu (SSCĐ) theo quy định; chủ động và triển khai có hiệu quả nhiệm vụ phòng, chống, khắc phục hậu quả thiên tai, bão lũ, cứu hộ, cứu nạn; điều động 932 lượt phương tiện, 15.022 lượt cán bộ, chiến sĩ tham gia 239 đợt hoạt động tìm kiếm cứu nạn và giúp nhân dân các địa phương phòng, chống khắc phục hậu quả sự cố thiên tai, bão lụt; cứu được 286 người, cứu kéo được 20 tàu; hỗ trợ 174 tàu với 2.929 lượt ngư dân vào các âu tàu tránh trú bão; di dời 4.858 người dân ra khỏi vùng ngập, lụt đến nơi an toàn.&nbsp;</p>\n\n<p>Quân chủng hoàn thành tốt các cuộc diễn, bảo đảm bí mật và an toàn tuyệt đối; hoàn thành xuất sắc nhiệm vụ tham gia diễu binh, diễu hành A50, A80; tổ chức các hội thi, hội thao cấp Quân chủng và tham gia các hội thi, hội thao do trên tổ chức đạt thành tích cao; thực hiện đồng bộ các giải pháp xây dựng cơ quan, đơn vị vững mạnh toàn diện (VMTD) “Mẫu mực, tiêu biểu”.</p>\n\n<p>Đảng ủy Quân chủng và các tổ chức đảng đã chú trọng lãnh đạo nâng cao chất lượng giáo dục chính trị, phổ biến, giáo dục pháp luật, lãnh đạo tư tưởng. Đặc biệt, trước những diễn biến phức tạp của tình hình trên biển, hàng ngàn lượt cán bộ, chiến sĩ được điều động đến các khu vực trọng điểm, khó khăn, gian khổ luôn tỏ rõ bản lĩnh chính trị vững vàng, ý chí quyết tâm cao, sẵn sàng nhận và hoàn thành tốt mọi nhiệm vụ được giao. Phong trào Thi đua Quyết thắng được triển khai sâu rộng. Tổ chức chặt chẽ, chu đáo các hoạt động kỷ niệm 70 năm Ngày thành lập Quân chủng...</p>\n\n<p>Tiếp tục triển khai hiệu quả nhiều chương trình, cách làm sáng tạo góp phần xây dựng “thế trận lòng dân”, thế trận chiến tranh nhân dân trên biển, như chương trình “Hải quân Việt Nam làm điểm tựa cho ngư dân vươn khơi, bám biển”; hoạt động “Hải quân nhận đỡ đầu con ngư dân”. Kịp thời triển khai quyết định hỗ trợ xây dựng 74 “Nhà đồng đội”, “Nhà Đại đoàn kết” bằng nguồn kinh phí của Quân chủng; xây dựng 36 ngồi nhà trong “Chiến dịch Quang Trung” giúp nhân dân các tỉnh miền Trung - Tây Nguyên bị thiệt hại do mưa lũ và 139 “Nhà đồng đội” từ nguồn kinh phí của Bộ Quốc phòng bảo đảm hiệu quả, mang lại ý nghĩa thiết thực.</p>\n\n<p>Các tổ chức quần chúng có nhiều hoạt động đổi mới sáng tạo, hướng vào thực hiện thắng lợi nhiệm vụ chính trị trọng tâm của cơ quan, đơn vị. Bảo đảm đầy đủ, kịp thời hậu cần, kỹ thuật cho các nhiệm vụ. Tổ chức tốt việc nuôi dưỡng bộ đội, bảo đảm đúng chế độ, tiêu chuẩn. Công tác đầu tư, xây dựng cơ bản đúng pháp luật, đảm bảo tiến độ, chất lượng... Chủ động tham mưu, đề xuất, triển khai thực hiện hiệu quả công tác đối ngoại quốc phòng của Quân chủng góp phần củng cố niềm tin, nâng cao vị thế, uy tín của Hải quân Việt Nam, của Quân đội, duy trì hòa bình, ổn định, hợp tác và phát triển.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Phát biểu kết luận Hội nghị, đồng chí Tư lệnh Hải quân yêu cầu các cơ quan, đơn vị tiếp tục lãnh đạo quán triệt, tổ chức thực hiện nghiêm, hiệu quả các nghị quyết, chỉ thị của Đảng, QUTW, BQP về nhiệm vụ quân sự, quốc phòng. Toàn Quân chủng tiếp tục nâng cao khả năng sẵn sàng chiến đấu, năng lực quản lý, bảo vệ chủ quyền biển, đảo; nắm chắc tình hình trên biển, kịp thời tham mưu đề xuất, xử trí các tình huống, không để bị động, bất ngờ; kiểm soát, bảo vệ ngư trường chặt chẽ, cứu hộ cứu nạn kịp thời; bảo vệ an toàn các hoạt động kinh tế biển; hoàn thành các chỉ tiêu xây dựng Quân chủng cơ bản hiện đại.</p>\n\n<p>Không ngừng đổi mới, nâng cao chất lượng diễn tập, huấn luyện, tập trung vào công tác huấn luyện, rèn luyện đội ngũ cán bộ các cấp, đặc biệt là cán bộ cấp phân đội; nâng cao chất lượng nghiên cứu khoa học, giáo dục đào tạo, giảng dạy tại Học viện Hải quân và Trường Cao đẳng Kỹ thuật Hải quân góp phần đảo tạo nguồn nhân lực chất lượng cao xây dựng Quân chủng hiện đại. Thực hiện quyết liệt, đồng bộ các giải pháp xây dựng đơn vị VMTD “mẫu mực, tiêu biểu”. Tiếp tục cải cách hành chính quân sự, chuyển đổi số, ứng dụng công nghệ thông tin trong quản lý, chỉ huy đơn vị.&nbsp;</p>\n\n<p>Tổ chức tốt các hoạt động tuyên truyền trước những sự kiện chính trị trọng đại của đất nước, Quân đội, Quân chủng, trọng tâm là Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, bầu cử Quốc hội khóa XVI… tập trung xây dựng Đảng bộ Quân chủng vững mạnh về chính trị, tư tưởng, tổ chức, đạo đức và cán bộ. Tiếp tục quán triệt, triển khai thực hiện có hiệu quả Nghị quyết số 57 của Bộ Chính trị và Nghị quyết 3488 của QUTW về “Đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số” ở các cấp.</p>\n\n<p>Tại hội nghị, Phó Đô đốc Nguyễn An Phong, Chỉnh uỷ Hải quân - Chủ tịch Hội đồng Thi đua Khen thưởng Quân chủng tổng kết Phong trào thi đua Quyết thắng năm 2025; phát động phong trào thi đua năm 2026 với chủ đề: “Đoàn kết, kỷ cương, đột phá, sáng tạo, quyết thắng”.</p>\n",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "trien-khai-co-hieu-qua-nhiem-vu-phong-chong-khac-phuc-hau-qua-thien-tai"
  },
  {
    "title": "Chủ động, kiên định, hiệu quả trong bảo vệ chủ quyền và thực thi pháp luật trên biển",
    "slug": "chu-dong-kien-dinh-hieu-qua-trong-bao-ve-chu-quyen-va-thuc-thi-phap-luat-tren-bien",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/chu-dong-kien-dinh-hieu-qua-trong-bao-ve-chu-quyen-va-thuc-thi-phap-luat-tren-bien-20251219125658794.htm",
    "pubDate": "12/19/2025 1:39:00 PM",
    "description": "Sáng 19/12, Đảng ủy Cảnh sát biển Việt Nam tổ chức Hội nghị ra Nghị quyết lãnh đạo thực hiện nhiệm vụ năm 2026. Trung tướng Bùi Quốc Oai - Bí thư Đảng ủy, Chính ủy Cảnh sát biển Việt Nam chủ trì Hội nghị.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/chu-dong-kien-dinh-hieu-qua-trong-bao-ve-chu-quyen-va-thuc-thi-phap-luat-tren-bien-20251219125658794.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/hoinghicsb.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sáng 19/12, Đảng ủy Cảnh sát biển Việt Nam tổ chức Hội nghị ra Nghị quyết lãnh đạo thực hiện nhiệm vụ năm 2026. Trung tướng Bùi Quốc Oai - Bí thư Đảng ủy, Chính ủy Cảnh sát biển Việt Nam chủ trì Hội nghị.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/hoinghicsb.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/hoinghicsb.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quang cảnh Hội nghị. Ảnh: Đức Tĩnh</figcaption>\n</figure>\n</div>\n\n<p>Cùng dự Hội nghị có đại biểu Ủy ban Kiểm tra Quân ủy Trung ương; các đồng chí trong Ban Thường vụ, Đảng ủy viên Đảng ủy Cảnh sát biển Việt Nam.</p>\n\n<p>Hội nghị đánh giá, năm 2025, Đảng ủy Cảnh sát biển Việt Nam đã tập trung lãnh đạo, chỉ đạo hoàn thành toàn diện các nhiệm vụ trọng tâm công tác Cảnh sát biển năm 2025, nhiều nhiệm vụ hoàn thành tốt và xuất sắc.</p>\n\n<p>Nổi bật là, đã chủ động nắm chắc, nghiên cứu, đánh giá, dự báo đúng tình hình, tham mưu với Quân ủy Trung ương, Bộ Quốc phòng các chủ trương, giải pháp và xử lý kịp thời các tình huống trên biển đúng đối sách, hiệu quả, không để bị động, bất ngờ; bảo vệ vững chắc chủ quyền, các quyền và lợi ích quốc gia, giữ vững môi trường hòa bình, ổn định trên biển. Điều động, sử dụng lực lượng, phương tiện tuần tra, kiểm tra, kiểm soát, đấu tranh bảo vệ chủ quyền biển đảo, tìm kiếm cứu hộ cứu nạn trên biển kịp thời. Hoạt động công tác đảng, công tác chính trị đi vào chiều sâu, hiệu quả tích cực; hướng dẫn, chỉ đạo, tổ chức thành công Đại hội Đảng các cấp trong Đảng bộ Cảnh sát biển và Đại hội đại biểu Đảng bộ Cảnh sát biển Việt Nam lần thứ VI, nhiệm kỳ 2025 - 2030.</p>\n\n<p>Chỉ đạo triển khai quyết liệt các biện pháp nghiệp vụ đấu tranh phòng, chống tội phạm, vi phạm pháp luật trên hướng biển bảo đảm an toàn, bắt giữ, điều tra, xử lý 1.536 vụ/2.057 đối tượng, tổng số tiền xử lý vi phạm hành chính và giá trị tang vật ước tính khoảng 77 tỷ đồng. Công tác hội nhập quốc tế và đối ngoại Cảnh sát biển được triển khai linh hoạt, hiệu quả, góp phần xây dựng lòng tin, duy trì môi trường hoà bình và ổn định trên biển.</p>\n\n<p>Tại Hội nghị, các đại biểu đã thẳng thắn nhìn nhận, đánh giá kết quả lãnh đạo thực hiện nhiệm vụ năm 2025 của Đảng ủy Cảnh sát biển Việt Nam; đề xuất phương hướng, nhiệm vụ và giải pháp lãnh đạo năm 2026 cụ thể, sát thực tiễn.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Kết luận Hội nghị, trên cơ sở kết quả lãnh đạo thực hiện nhiệm vụ năm 2025, thay mặt Đảng ủy Cảnh sát biển Việt Nam, Trung tướng Bùi Quốc Oai xác định một số nhiệm vụ, giải pháp lãnh đạo trọng tâm trong năm 2026. Cụ thể là: Quán triệt, triển khai Nghị quyết Đại hội XIV của Đảng, Nghị quyết Đại hội Đảng bộ Quân đội lần thứ XII, Nghị quyết Đại hội Đảng bộ Cảnh sát biển Việt Nam lần thứ VI và chỉ đạo của đồng chí Tổng Bí thư Tô Lâm về “2 kiên định, 2 đẩy mạnh, 2 ngăn ngừa” và “5 vững”.</p>\n\n<p>Thực hiện tốt chức năng tham mưu đề xuất với Quân ủy Trung ương, Bộ Quốc phòng về bảo vệ chủ quyền biển, đảo; tập trung lãnh đạo, chỉ đạo nâng cao chất lượng sẵn sàng chiến đấu, không để bị động bất ngờ, bảo vệ vững chắc chủ quyền biển, đảo của Tổ quốc. Phát huy tốt vai trò lực lượng nòng cốt thực thi pháp luật và bảo vệ an ninh quốc gia, trật tự, an toàn trên biển.</p>\n\n<p>Quyết liệt chỉ đạo siết chặt kỷ luật, kỷ cương với phát huy dân chủ tạo chuyển biến vững chắc về xây dựng nền nếp chính quy, chấp hành pháp luật, kỷ luật và cải cách hành chính; chủ động, đổi mới, sáng tạo “Nâng cao chất lượng nghiên cứu, ứng dụng khoa học công nghệ, chuyển đổi số trong chỉ huy, điều hành, đóng mới và làm chủ vũ khí, trang bị tiên tiến, hiện đại”; xây dựng đơn vị vững mạnh toàn diện “Mẫu mực, tiêu biểu”, Đảng bộ trong sạch, vững mạnh tiêu biểu.</p>\n",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "chu-dong-kien-dinh-hieu-qua-trong-bao-ve-chu-quyen-va-thuc-thi-phap-luat-tren-bien"
  },
  {
    "title": "Bộ Tư lệnh vùng Cảnh sát biển 3 tổ chức các hoạt động tuyên truyền, giáo dục về biển đảo",
    "slug": "bo-tu-lenh-vung-canh-sat-bien-3-to-chuc-cac-hoat-dong-tuyen-truyen-giao-duc-ve-bien-dao",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/bo-tu-lenh-vung-canh-sat-bien-3-to-chuc-cac-hoat-dong-tuyen-truyen-giao-duc-ve-bien-dao-20251219122445908.htm",
    "pubDate": "12/19/2025 12:26:00 PM",
    "description": "Sáng 19/12, Bộ Tư lệnh vùng Cảnh sát biển 3 phối hợp với Ban Tuyên giáo và Dân vận Tỉnh ủy Đồng Tháp tổ chức các hoạt động tuyên truyền, giáo dục về biển đảo.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/bo-tu-lenh-vung-canh-sat-bien-3-to-chuc-cac-hoat-dong-tuyen-truyen-giao-duc-ve-bien-dao-20251219122445908.htm'><img src='https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/19/tuyen-truyen-bien-dao-19122025-05.jpeg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sáng 19/12, Bộ Tư lệnh vùng Cảnh sát biển 3 phối hợp với Ban Tuyên giáo và Dân vận Tỉnh ủy Đồng Tháp tổ chức các hoạt động tuyên truyền, giáo dục về biển đảo.",
    "image": "https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/19/tuyen-truyen-bien-dao-19122025-05.jpeg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/19/tuyen-truyen-bien-dao-19122025-01.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đại tá Cao Xuân Quận - Phó Chính uỷ Bộ Tư lệnh Vùng Cảnh sát biển 3 chia sẻ tầm quan trọng trong tuyên tuyền tinh thần bảo vệ biển đảo quê hương.&nbsp;</figcaption>\n</figure>\n\n<p>Đại tá Cao Xuân Quận, Phó Chính ủy Bộ Tư lệnh vùng Cảnh sát biển 3 cho biết, sự phối hợp tổ chức các hoạt động tuyên truyền, giáo dục về biển đảo nhằm tiếp tục thực hiện hiệu quả công tác tuyên truyền, giáo dục nâng cao nhận thức về chủ quyền biển, đảo và những quy định của pháp luật có liên quan đến biển, đảo cho cán bộ, nhân dân; nâng cao ý thức, trách nhiệm của cấp ủy, chính quyền và nhân dân địa phương đối với nhiệm vụ quản lý, bảo vệ chủ quyền biển, đảo; xây dựng thế trận Quốc phòng toàn dân và thế trận an ninh nhân dân trên biển để bảo vệ vững chắc chủ quyền vùng biển, đảo của Tổ quốc.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/19/tuyen-truyen-bien-dao-19122025-02.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bộ Tư lệnh Vùng Cảnh sát biển 3 ký kết tuyên truyền bảo vệ biển đảo với Sở Giáo dục và Đào tạo tỉnh Đồng Tháp.&nbsp;</figcaption>\n</figure>\n\n<p>Trong hơn 3 năm qua, trên địa bàn tỉnh Đồng Tháp (hợp nhất từ hai tỉnh Tiền Giang và Đồng Tháp trước đây), Bộ Tư lệnh Vùng Cảnh sát biển 3 phối hợp với Ban Tuyên giáo và Dân vận Tỉnh ủy Đồng Tháp đã tham mưu cho Thường vụ Đảng ủy Cảnh sát biển Việt Nam và Ban Thường vụ Tỉnh ủy ký kết, triển khai 3 Chương trình “Cảnh sát biển đồng hành với ngư dân” tại các địa phương Tân Phú Đông, Gò Công Đông và Gia Thuận; tổ chức 4 Cuộc thi “Em yêu biển, đảo quê hương” theo hình thức trực tuyến và trực tiếp, thu hút hơn 18.000 học sinh Trung học cơ sở tham gia. Đồng thời, kết hợp các hoạt động an sinh xã hội, trao 660 suất quà (mỗi suất 1 triệu đồng) cho gia đình chính sách, ngư dân có hoàn cảnh khó khăn; tặng 30 xe đạp, 200 suất học bổng cho học sinh vượt khó; trao cờ Tổ quốc, túi thuốc y tế, áo phao cá nhân và phát tờ rơi tuyên truyền cho chủ tàu cá, thuyền trưởng và người lao động trên biển. Bộ Tư lệnh Vùng Cảnh sát biển 3 cũng phối hợp với Bệnh viện Hùng Vương tổ chức khám bệnh, tư vấn sức khỏe và cấp phát thuốc miễn phí cho hơn 600 lượt đối tượng chính sách và người dân khó khăn.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/19/tuyen-truyen-bien-dao-19122025-03.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bộ Tư lệnh Vùng Cảnh sát biển 3 ký kết tuyên truyền bảo vệ biển đảo với Báo và Phát thanh, Truyền hình Đồng Tháp.&nbsp;</figcaption>\n</figure>\n\n<p>Đánh giá về tầm quan trọng trong việc giáo dục thế hệ trẻ về tinh thần yêu quê hương và bảo vệ biển đảo, bà Huỳnh Thị Phượng, Phó Giám đốc Sở Giáo dục và Đào tạo tỉnh Đồng Tháp chia sẻ, giáo dục ý thức về chủ quyền biển, đảo cho thế hệ trẻ luôn là nhiệm vụ chính trị quan trọng của ngành giáo dục. Sự phối hợp giữa Sở Giáo dục và Đào tạo tỉnh Đồng Tháp và Bộ Tư lệnh vùng Cảnh sát biển 3 là dấu mốc chiến lược, tạo cơ sở pháp lý vững chắc để triển khai đồng bộ, bài bản các hoạt động giáo dục lòng yêu nước trong giai đoạn 2025 - 2030. Cuộc thi \"Em yêu biển, đảo quê hương\" của Bộ tư lệnh vùng Cảnh sát biển 3 thực sự trở thành một đợt sinh hoạt chính trị bổ ích, giúp học sinh vùng ven biển nâng cao hiểu biết về pháp luật, chủ quyền và trách nhiệm công dân đối với Tổ quốc. Đối với các em học sinh xuất sắc được lựa chọn, bà Phượng đề nghị các nhà trường tiếp tục quan tâm, tạo điều kiện tốt nhất để các học sinh tự tin tham gia vòng thi cấp tỉnh và vòng chung kết sắp tới.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/19/tuyen-truyen-bien-dao-19122025-04.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bộ Tư lệnh Vùng Cảnh sát biển 3 trao chứng nhận cho 3 đơn vị cơ thành tích cao trong tuyên truyền bảo vệ biển, đảo.&nbsp;</figcaption>\n</figure>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/19/tuyen-truyen-bien-dao-19122025-05.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bộ Tư lệnh Vùng Cảnh sát biển 3 trao Giấy khen cho các học sinh đạt kết quả cao trong Cuộc thi “Em yêu biển, đảo quê hương”.&nbsp;</figcaption>\n</figure>\n\n<p>Cũng trong buổi làm việc, Bộ Tư lệnh vùng Cảnh sát biển 3 tặng giấy khen cho 3 tập thể và 100 học sinh có kết quả cao nhất về cuộc thi \"Em yêu biển, đảo quê hương\". Bộ Tư lệnh vùng Cảnh sát biển 3 cũng ký kết hợp tác tuyên truyền tinh thần bảo vệ chủ quyền biển, đảo với Sở Giáo dục và Đào tạo tỉnh Đồng Tháp và Báo và Phát thanh, Truyền hình Đồng Tháp.</p>\n",
    "source": "BaoTinTuc",
    "category": "bien-dao-viet-nam",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "bo-tu-lenh-vung-canh-sat-bien-3-to-chuc-cac-hoat-dong-tuyen-truyen-giao-duc-ve-bien-dao"
  }
]