[
  {
    "title": "Tiểu thương mong chợ Nhớn (Bắc Ninh) sớm được sửa chữa và hoạt động trở lại",
    "slug": "tieu-thuong-mong-cho-nhon-bac-ninh-som-duoc-sua-chua-va-hoat-dong-tro-lai",
    "link": "https://baotintuc.vn/dia-phuong/tieu-thuong-mong-cho-nhon-bac-ninhsom-duoc-sua-chua-va-hoat-dong-tro-lai-20251222173645384.htm",
    "pubDate": "12/22/2025 5:37:00 PM",
    "description": "Chiều 22/12, UBND phường Kinh Bắc, tỉnh Bắc Ninh, tổ chức Hội nghị gặp mặt, trao đổi với các tiểu thương, hộ kinh doanh chợ Nhớn (thành phố Bắc Ninh cũ). Hội nghị có sự tham gia của đông đảo tiểu thương chợ Nhớn.",
    "content": "<a href='https://baotintuc.vn/dia-phuong/tieu-thuong-mong-cho-nhon-bac-ninhsom-duoc-sua-chua-va-hoat-dong-tro-lai-20251222173645384.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/cho-nhon-221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chiều 22/12, UBND phường Kinh Bắc, tỉnh Bắc Ninh, tổ chức Hội nghị gặp mặt, trao đổi với các tiểu thương, hộ kinh doanh chợ Nhớn (thành phố Bắc Ninh cũ). Hội nghị có sự tham gia của đông đảo tiểu thương chợ Nhớn.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/cho-nhon-221225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/cho-nhon-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nhiều tiểu thương tại chợ Nhớn, tỉnh Bắc Ninh, vẫn hoạt động. Ảnh: Thái Hùng/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Chợ Nhớn (thành phố Bắc Ninh cũ), nay thuộc phường Kinh Bắc được hình thành và đi vào hoạt động từ năm 1991, là khu chợ truyền thống phục vụ dân sinh, nằm ở vị trí trung tâm của thành phố Bắc Ninh cũ. Khu chợ có diện tích khoảng 5.600 m2;&nbsp;trong đó,&nbsp;diện tích xây dựng nhà chợ chính hơn 2.500 m2; diện tích xây dựng khu ki ốt độc lập 325 m2; diện tích xây dựng nhà vệ sinh 100 m2; khu&nbsp;vực kinh doanh ngoài trời 700 m2.</p>\n\n<p>Chợ được đầu tư xây dựng từ năm 1991 đến năm 2005 với tổng kinh phí &nbsp;gần 4,9 tỷ đồng; trong&nbsp;đó, nhà chợ chính, khu ki ốt độc lập, khu nhà vệ sinh công cộng đưa vào khai thác năm 1991. Năm 2000, chợ&nbsp;lắp đặt hệ thống cấp nước cứu hỏa, giá trị 29,5 triệu đồng. Năm 2001,&nbsp;xây dựng nhà cầu chợ số 1, giá trị 98 triệu đồng và&nbsp;năm 2002 xây dựng nhà cầu chợ số 2, giá trị 103 triệu đồng;… Chợ còn có hệ&nbsp;thống phòng cháy, chữa cháy gồm 1 bể nước 50 m3, 1 máy bơm điện, 1 máy bơm xăng, 4 họng nước.&nbsp;</p>\n\n<p>Khu chợ có 356 điểm kinh doanh;&nbsp;trong đó,&nbsp;nhà chợ chính 215 điểm (tầng 1: 133 điểm; tầng 2: 82 điểm); 57 ki ốt độc lập; 84 nhà cầu chợ và 144 m2 khu văn phòng làm việc: 144 m2.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/cho-nhon2-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Chủ tịch UBND phường Kinh Bắc Nguyễn Mạnh Hiếu trao đổi tại buổi gặp mặt. Ảnh: Thái Hùng/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Tại buổi gặp mặt, Chủ tịch UBND phường Kinh Bắc Nguyễn Mạnh Hiếu cho biết, dù&nbsp;được xây dựng đã nhiều năm, tuy nhiên, chợ Nhớn chưa được đầu tư, sửa chữa, tu bổ kịp thời nên nhiều hạng mục đã xuống cấp, không đáp ứng yêu cầu về phòng cháy, chữa cháy. Các cơ quan chuyên môn đã tiến hành rà soát, kiểm tra, thẩm định và kết luận chợ Nhớn không đủ điều kiện tiếp tục hoạt động nên&nbsp;buộc phải tạm dừng từ 6 giờ ngày 22/7/2022 để đảm bảo an toàn phòng cháy chữa cháy. Tại&nbsp;thời điểm dừng hoạt động vào&nbsp;tháng 7/2022, chợ&nbsp;có 268 hộ kinh doanh.</p>\n\n<p>Hiện&nbsp;nay bên trong chợ Nhớn đã trở thành kho chứa hàng của các tiểu thương. Các kho hàng được quây tôn kín, một số kho hàng quây kín cột trụ bê tông ảnh hưởng đến việc thẩm định kết cấu và ảnh hưởng đến việc kiểm tra, thẩm định một số hạng mục khác có liên quan; tiềm&nbsp;ẩn nguy cơ cháy nổ do các chất dễ cháy được tập trung trong không gian kín.&nbsp;</p>\n\n<p>Đặc biệt, bên trong bắt đầu có hiện tượng ô nhiễm môi trường, nước đọng, rác thải sinh hoạt không được thu gom. Lại thêm tình trạng các đối tượng nghiệm hút sử dụng khu&nbsp;chợ&nbsp;làm nơi tiêm chích, trú ngụ qua đêm, để lâu ngày dễ xảy ra tình trạng mất an ninh trật tự, tiềm ẩn nguy cơ cao về tệ nạn xã hội, mất an ninh trật tự và an toàn khu dân cư, nếu không sớm có phương án xử lý, nguy cơ xảy ra cháy nổ, sập đổ, lây nhiễm dịch bệnh và phức tạp xã hội rất lớn.</p>\n\n<p>Ngày 14/10/2025, Đoàn kiểm tra phòng cháy chữa cháy và cứu nạn cứu hộ thực hiện kiểm tra thực trạng tại chợ Nhớn đề nghị cơ quan có thẩm quyền có biện pháp yêu cầu chủ các hộ kinh doanh còn hàng hóa trong khu vực chợ và các ki ốt di dời toàn bộ hàng hóa ra ngoài trao trả mặt bằng cho cơ quan quản lý để bảo đảm an toàn phòng cháy chữa cháy cho người và tài sản và cân nhắc phương án phá dỡ xây dựng lại công trình đảm bảo phù hợp với quy chuẩn, tiêu chuẩn hiện hành.</p>\n\n<p>Chủ tịch UBND phường Kinh Bắc nhấn mạnh quan điểm của phường Kinh Bắc luôn lắng nghe tâm tư, nguyện vọng của tiểu thương chợ Nhớn, cùng tiểu thương tháo gỡ khó khăn, sớm đưa chợ đi vào hoạt động đáp ứng nguyện vọng kinh doanh của bà con, đồng thời bảo đảm các quy định về an toàn chợ, phòng cháy chữa cháy.&nbsp;</p>\n\n<p>Đồng thời, phường cũng mong đợi&nbsp;tiểu thương hiến kế, cùng chính quyền để chợ Nhớn sớm đi vào hoạt động trở lại.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/cho-nhon3-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các tiểu thương chợ Nhớn (Bắc Ninh) phát biểu tại buổi gặp mặt. Ảnh: Thái Hùng/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Bà Trần Thị Nga, phường Kinh Bắc, tỉnh Bắc Ninh cho biết&nbsp;đã có nhiều năm kinh doanh, buôn bán tại chợ Nhớn. Sau gần 4 năm tạm dừng kinh doanh các tiểu thương gặp nhiều khó khăn. Bà mong muốn các lãnh đạo tỉnh, phường sớm có phương án sửa chữa chợ Nhớn sạch đẹp, an toàn để các tiểu thương kinh doanh, ổn định đời sống.</p>\n\n<p>Ông Trần Công Thành, phường Kinh Bắc, tỉnh Bắc Ninh, một tiểu thương tại chợ Nhớn trước đây cho biết: Sau hơn 30 năm đi vào hoạt động, các hộ kinh doanh đã thực hiện đầy đủ nghĩa vụ với Nhà nước, việc đóng cửa chợ Nhớn gây thiệt hại lớn đến đời sống bà con. Toàn bộ tiểu thương mong chợ sớm được sửa chữa, tạo điều kiện cho bà con vào kinh doanh trong chợ. Khi chợ đi vào hoạt động trở lại, ban quản lý chợ hướng dẫn và tạo điều kiện để tiểu thương hoạt động kinh doanh thuận lợi.</p>\n\n<p>Sau khi lắng nghe đề xuất, kiến nghị của các tiểu thương, Chủ tịch UBND phường Kinh Bắc Nguyễn Mạnh Hiếu cho hay, UBND phường sẽ tiếp thu ý kiến của bà con; đồng thời xây dựng các phương án thực hiện cải tạo, sửa chữa hoặc xây mới chợ để phù hợp với với quy hoạch tỉnh, kế hoạch phát triển kinh tế - xã hội tỉnh, kế hoạch phát triển chợ của tỉnh theo giai đoạn.</p>\n\n<p>Thời&nbsp;gian tới phường sẽ ưu tiên&nbsp;ngân sách nhà nước đầu tư sửa chữa, cải tạo hoặc xây mới chợ; đồng thời, cam kết sớm đưa chợ vào hoạt động. Chủ tịch UBND phường Kinh Bắc giao Trung tâm Dịch vụ sự nghiệp công phường nắm bắt tình hình, sớm khảo sát, nghiên cứu đề xuất biện pháp sửa chữa, cải tạo, xây mới chợ. Trung tâm tìm địa điểm phù hợp, thích hợp đúng, quy định pháp luật di chuyển bà con khi sửa chữa chợ tránh để bà con gián đoạn kinh doanh.</p>\n\n<p>Chủ tịch UBND phường Kinh Bắc cũng mong muốn tiểu thương chợ Nhớn không kinh doanh các địa điểm tự phát; chia sẻ với chính quyền, ủng hộ, đồng lòng cùng chính quyền trong thực hiện nhiệm vụ.</p>\n",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Lâm Đồng: Xử lý nghiêm tái lấn chiếm đất Cụm công nghiệp Quảng Tâm",
    "slug": "lam-dong-xu-ly-nghiem-tai-lan-chiem-dat-cum-cong-nghiep-quang-tam",
    "link": "https://baotintuc.vn/tay-bac-tay-nguyen-tay-nam-bo/lam-dong-xu-ly-nghiem-tai-lan-chiem-dat-cum-cong-nghiep-quang-tam-20251222165143936.htm",
    "pubDate": "12/22/2025 5:04:00 PM",
    "description": "Ngày 22/12, ông Nguyễn Hữu Lực, Phó Chủ tịch UBND xã Tuy Đức, tỉnh Lâm Đồng cho biết, UBND xã Tuy Đức đang tiếp tục theo dõi và đề xuất xử lý nghiêm các trường hợp có dấu hiệu tái lấn chiếm, sử dụng trái phép đất đai thuộc cụm công nghiệp, tiểu thủ công nghiệp Quảng Tâm.",
    "content": "<a href='https://baotintuc.vn/tay-bac-tay-nguyen-tay-nam-bo/lam-dong-xu-ly-nghiem-tai-lan-chiem-dat-cum-cong-nghiep-quang-tam-20251222165143936.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/dat1-221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 22/12, ông Nguyễn Hữu Lực, Phó Chủ tịch UBND xã Tuy Đức, tỉnh Lâm Đồng cho biết, UBND xã Tuy Đức đang tiếp tục theo dõi và đề xuất xử lý nghiêm các trường hợp có dấu hiệu tái lấn chiếm, sử dụng trái phép đất đai thuộc cụm công nghiệp, tiểu thủ công nghiệp Quảng Tâm.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/dat1-221225.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/dat1-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một căn nhà được dựng lên và có dấu hiệu tái lấn chiếm đất đã cưỡng chế, thu hồi.&nbsp;</figcaption>\n</figure>\n\n<p>Theo UBND xã Tuy Đức, Cụm công nghiệp, tiểu thủ công nghiệp Quảng Tâm có tổng diện tích gần 35 ha. Đây là khu đất đã được UBND tỉnh Đắk Nông (cũ) giao cho Công ty cổ phần Xuất nhập khẩu Đại Gia Thuận (gọi tắt là Công ty Đại Gia Thuận, trụ sở tại Thành phố Hồ Chí Minh) xây dựng cụm công nghiệp, tiểu thủ công nghiệp vào năm 2012.</p>\n\n<p>Tuy nhiên, do năng lực quản lý yếu kém, công ty này đã để người dân chiếm, sang nhượng, sử dụng trái phép. Tình trạng này kéo theo nhiều hệ lụy phức tạp về an ninh trật tự cũng như phát sinh khiếu kiện, khiếu nại kéo dài.</p>\n\n<p>Đến tháng 11/2019, UBND tỉnh Đắk Nông (cũ) đã thu hồi diện tích gần 35 ha đất đã giao cho Công ty Đại Gia Thuận và giao cho UBND huyện Tuy Đức quản lý. Ngành chức năng huyện Tuy Đức và chính quyền địa phương (xã Quảng Tâm, huyện Tuy Đức, tỉnh Đắk Nông cũ) đã rà soát và xác định có 63 trường hợp lấn, chiếm, sử dụng đất trái phép tại đây; trong đó, có 20 trường hợp có hành vi mua bán, sang nhượng trái phép.</p>\n\n<p>Để xử lý các trường hợp này, Chủ tịch UBND các cấp của tỉnh Đắk Nông (cũ) đã ban hành 75 quyết định xử phạt vi phạm hành chính. Ngành chức năng cũng đã tổ chức nhiều buổi vận động, đối thoại với các hộ dân và đã có 33 trường hợp tự nguyên di dời tài sản, trả lại đất với tổng diện tích gần 9ha. Đối với các trường hợp không chấp hành, phối hợp, ngành chức năng đã tổ chức 4 đợt cưỡng chế (từ tháng 9/2022 - 12/2024) và thu hồi toàn bộ diện tích bị lấn, chiếm, sử dụng trái phép.</p>\n\n<p>Cũng theo UBND xã Tuy Đức, trong quá trình sắp xếp bộ máy hành chính theo mô hình chính quyền địa phương 2 cấp, đã có 1 số trường hợp cố tình tái lấn chiếm các diện tích đất tại cụm công nghiệp, tiểu thủ công nghiệp Quảng Tâm cũ. UBND xã đã khảo sát và xác định có 12 trường hợp; trong đó có 6 trường hợp xác định được đối tượng; 6 trường hợp còn lại chưa xác định được. Kế đó, UBND xã Tuy Đức đã ban hành 3 quyết định xử phạt vi phạm hành chính trong lĩnh vực đất đai, đồng thời củng cố hồ sơ để xử lý các trường hợp còn lại.</p>\n\n<p>Cũng theo UBND xã Tuy Đức, trong số các trường hợp tái lấn chiếm đất đã bị cưỡng chế, thu hồi, có trường hợp ông N. T. V đã dựng nhà trên đất tái lấn chiếm với diện tích hơn 15 m2. Chủ tịch UBND xã Tuy Đức đã ban hành quyết định chuyển hồ sơ vụ vi phạm có dấu hiệu tội phạm sang Công an xã Tuy Đức để điều tra, xử lý và truy cứu trách nhiệm hình sự theo quy định của pháp luật.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/dat-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ngành chức năng tỉnh Đắk Nông cũ đã cưỡng chế tháo dỡ nhà cửa của các hộ dân lấn, chiếm đất trái phép.&nbsp;</figcaption>\n</figure>\n\n<p>Để giải quyết triệt để tình trạng tái lấn chiếm, ổn định tình hình an ninh trật tự tại địa phương, giữ vững kỷ cương pháp luật, UBND xã Tuy Đức đề nghị các ngành chức năng tỉnh Lâm Đồng hỗ trợ xã xử lý nghiêm các trường hợp vi phạm, nhất là các đối tượng cố tình tái phạm và xây dựng nhà cửa, vật kiến trúc trên đất thuộc cụm công nghiệp, tiểu thủ công nghiệp Quảng Tâm. UBND xã Tuy Đức cũng đề nghị UBND tỉnh Lâm Đồng sớm kêu gọi, thu hút nhà đầu tư vào triển khai thực hiện dự án hoặc cho phép chuyển mục đích sử dụng đất sang đất nông nghiệp khác để triển khai thực hiện các dự án phù hợp với điều kiện kinh tế xã hội tại địa phương.</p>\n\n<p>Tuy Đức là 1 trong 5 xã biên giới đất liền của tỉnh Lâm Đồng và nằm cách trung tâm tỉnh khoảng 250 km. Đây là địa phương còn nhiều khó khăn về cơ sở hạ tầng cũng như điều kiện phát triển kinh tế - xã hội hạn chế. Tuy Đức cũng là xã đông đồng bào dân tộc thiểu số, nhất là người M'Nông, một dân tộc bản địa sinh sống lâu đời tại nhiều địa phương phía Tây tỉnh Lâm Đồng.</p>\n",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Giảm nghèo đa chiều ở Huế - Không ai bị bỏ lại phía sau",
    "slug": "giam-ngheo-da-chieu-o-hue-khong-ai-bi-bo-lai-phia-sau",
    "link": "https://baotintuc.vn/dia-phuong/giam-ngheo-da-chieu-o-hue-khong-ai-bi-bo-lai-phia-sau-20251222164549236.htm",
    "pubDate": "12/22/2025 4:50:00 PM",
    "description": "Cách tiếp cận giảm nghèo đa chiều, đặt con người ở vị trí trung tâm đang từng bước tạo chuyển biến rõ nét, nhất là tại các xã miền núi, vùng đồng bào dân tộc thiểu số, bãi ngang ven biển và đầm phá.",
    "content": "<a href='https://baotintuc.vn/dia-phuong/giam-ngheo-da-chieu-o-hue-khong-ai-bi-bo-lai-phia-sau-20251222164549236.htm'><img src='https://media.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/B2(2).jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Cách tiếp cận giảm nghèo đa chiều, đặt con người ở vị trí trung tâm đang từng bước tạo chuyển biến rõ nét, nhất là tại các xã miền núi, vùng đồng bào dân tộc thiểu số, bãi ngang ven biển và đầm phá.",
    "image": "https://media.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/B2(2).jpg",
    "fullContent": "<p>Trong hành trình phát triển hướng tới đô thị di sản trực thuộc Trung ương, thành phố Huế xác định giảm nghèo bền vững không chỉ là bài toán thu nhập, mà là câu chuyện nâng cao chất lượng sống cho người dân theo hướng toàn diện.<br>\n<br>\nCách tiếp cận giảm nghèo đa chiều, đặt con người ở vị trí trung tâm đang từng bước tạo chuyển biến rõ nét, nhất là tại các xã miền núi, vùng đồng bào dân tộc thiểu số, bãi ngang ven biển và đầm phá.</p>\n\n<p><strong>Mở đường thoát nghèo</strong></p>\n\n<p>Đến thăm ngôi nhà mới của anh Tà Rương Vân (thôn 7, xã Long Quảng), mọi người phấn khởi khi chứng kiến gia đình anh đã có một mái ấm thực sự,&nbsp;sau nhiều năm chật vật. Căn nhà được xây bằng gạch, đổ xi măng, lợp mái tôn cao ráo, khác hẳn ngôi nhà cũ xiêu vẹo, tạm bợ. Anh Vân vui mừng cho biết, có được nhà mới, gia đình anh cũng thoát được hộ nghèo và an tâm “an cư lạc nghiệp”, chú tâm hơn cho công việc, cải thiện thu nhập sinh hoạt.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/B3.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption><em>Anh Yson xã Nam Đông với mô hình trồng bưởi</em><br>\n&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Tại nhiều xã vùng cao thành phố Huế, những ngôi nhà tạm bợ từng là nỗi ám ảnh mỗi mùa mưa lũ, nay đã được thay thế bằng nhà kiên cố. Không gian sống an toàn hơn giúp người dân yên tâm lao động, sản xuất và chăm lo cho con cái học hành.</p>\n\n<p>Thành phố Huế lựa chọn tiếp cận giảm nghèo theo hướng đa chiều, đồng thời giải quyết các “lỗ hổng” an sinh còn tồn tại. Bởi thực tế, nhiều hộ dân tuy đã thoát nghèo về thu nhập nhưng vẫn thiếu hụt các dịch vụ xã hội cơ bản như nhà ở kiên cố, nước sạch, vệ sinh môi trường, giáo dục, y tế, thông tin.<br>\nGiảm nghèo đa chiều ở Huế không tách rời đầu tư hạ tầng dân sinh. Từ đường giao thông, điện chiếu sáng, nước sạch đến trường học, trạm y tế, các công trình được triển khai đồng bộ, hướng tới mục tiêu nâng cao chất lượng sống lâu dài.</p>\n\n<p>Ở A Lưới 1-5, nhiều tuyến đường liên thôn, liên xã được nâng cấp đã giúp người dân thuận lợi hơn trong tiếp cận dịch vụ y tế, giáo dục và giao thương hàng hóa. Trẻ em đến trường an toàn hơn, người dân không còn bị “cô lập” khi mưa lũ kéo dài. Sau nhiều năm gắn bó với những con đường đất nhỏ hẹp, trơn trượt mỗi khi mưa xuống, người dân xã A Lưới 4 nay đã cảm nhận được rõ rệt sự đổi thay từ những tuyến đường liên xã, liên thôn được bê tông hóa, thậm chí lắp đặt hệ thống đèn chiếu sáng và camera giám sát.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/B1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption><em>Một góc xã A Lưới 1</em></figcaption>\n</figure>\n</div>\n\n<p>Chị Hồ Thị Ba, người dân xã A Lưới 4 chia sẻ, hệ thống đèn chiếu sáng, camera an ninh trên các tuyến đường thôn, liên xã không chỉ giúp việc đi lại, sinh hoạt thuận tiện hơn, mà còn mang lại cảm giác an tâm cho người dân xã A Lưới 4, nhất là vào ban đêm. Bản làng sáng hơn, sinh hoạt cộng đồng nhộn nhịp hơn. Việc lắp đặt camera giám sát tại một số tuyến đường, điểm công cộng cũng góp phần giữ gìn an ninh trật tự, nâng cao ý thức chấp hành pháp luật, thể hiện sự quan tâm của Nhà nước với vùng núi biên giới.</p>\n\n<p>Song song đó, các chương trình hỗ trợ dinh dưỡng cho trẻ em nghèo, chăm sóc sức khỏe ban đầu, bảo hiểm y tế cho hộ nghèo và cận nghèo được triển khai hiệu quả, góp phần giảm thiểu rủi ro tái nghèo do bệnh tật.</p>\n\n<p>Theo Phó Chủ tịch Thường trực UBND thành phố Huế Nguyễn Thanh Bình, trong giai đoạn 2021–2025, thành phố đã tập trung nguồn lực để cải thiện điều kiện sống cho các nhóm yếu thế, đặc biệt là đồng bào dân tộc thiểu số ở vùng cao A Lưới và các địa bàn khó khăn. Hàng nghìn hộ nghèo, cận nghèo được hỗ trợ sửa chữa, xây mới nhà ở, tiếp cận điện, nước sinh hoạt, dịch vụ y tế và giáo dục.</p>\n\n<p><strong>Chủ động vươn lên</strong></p>\n\n<p>Không dừng lại ở hỗ trợ, thành phố Huế còn tạo điều kiện để người dân chủ động vươn lên. Các mô hình sinh kế gắn với điều kiện địa phương như trồng rừng, chăn nuôi, tiểu thủ công nghiệp, dịch vụ du lịch cộng đồng được triển khai song hành với chính sách an sinh.</p>\n\n<p>Khi nhu cầu cơ bản được bảo đảm, người dân có thêm thời gian, nguồn lực và niềm tin để đầu tư phát triển kinh tế gia đình. Không ít hộ từ diện nghèo đã vươn lên ổn định, từng bước tích lũy và cải thiện chất lượng sống.</p>\n\n<p>Được Huyện Đoàn Nam Đông (cũ) hỗ trợ cây bưởi giống từ tháng 3/2024, đến nay, vườn bưởi của anh Hồ Xuân Yson (người Cơ Tu, xã Nam Đông) đang sinh trưởng tốt, ra nhiều chồi mới. Trong giai đoạn đầu, anh Yson được hỗ trợ cây giống, phân bón; đồng thời được Hội Nông dân hướng dẫn kỹ thuật chăm sóc để chuyển đổi 500m² vườn cao su kém hiệu quả sang trồng bưởi, xen canh dứa nhằm tăng thu nhập.<br>\n<br>\nAnh Yson chia sẻ, sự đồng hành của các tổ chức đoàn, hội là nguồn động lực lớn để tôi yên tâm lập nghiệp trên quê hương, với kỳ vọng mô hình cho hiệu quả và được nhân rộng trong thanh niên địa phương thời gian tới.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/FBx0CQLLNILtBaC1muQ/files/2025/10/B2(1).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption><em>Đường giao thông ở xã Nam Đông được kiên cố hóa</em></figcaption>\n</figure>\n</div>\n\n<p>Nhiều vùng nông thôn tại Huế từng chịu ảnh hưởng của biến đổi khí hậu, hạn hán kéo dài hoặc thiếu nước ngọt đầu mùa khô, khiến sản xuất truyền thống gặp nhiều khó khăn. Nhận diện những thách thức này, chính quyền và các tổ chức hỗ trợ đã hướng người dân đến các mô hình phù hợp hơn: trồng rau công nghệ cao, nuôi cá nước ngọt, chăn nuôi gia cầm kết hợp và đặc biệt là phát triển du lịch nông nghiệp, du lịch sinh thái.</p>\n\n<p>Khu du lịch sinh thái A Nôr ở xã A Lưới 1 là điểm du lịch cộng đồng nổi bật của vùng cao thành phố Huế. Khu du lịch không chỉ là điểm đến trải nghiệm thiên nhiên, văn hóa vùng cao mà còn góp phần trực tiếp vào công cuộc giảm nghèo bền vững đối với người dân bản địa.<br>\n<br>\nĐại diện UBND xã A Lưới 1 cho biết, thông qua phát triển du lịch cộng đồng gắn với mô hình nuôi cá tầm, homestay, dịch vụ ẩm thực và trải nghiệm bản địa, A Nor đã tạo việc làm, tăng thu nhập cho người dân, nhất là đồng bào dân tộc thiểu số. Việc khai thác hiệu quả lợi thế sinh thái, khí hậu và văn hóa truyền thống giúp người dân phát triển sinh kế, từng bước vươn lên thoát nghèo trên chính mảnh đất quê hương.</p>\n\n<p>Điểm nổi bật trong chiến lược giảm nghèo của Huế là chú trọng nâng cao năng lực và tinh thần tự lực cho người dân. Các lớp tập huấn không chỉ dạy kỹ thuật mà còn khuyến khích người dân tự tin lập kế hoạch sản xuất, quản lý tài chính gia đình và tham gia vào các tổ hợp tác, hợp tác xã.</p>\n\n<p>Sự chủ động này không chỉ giúp nhiều hộ thoát nghèo mà còn làm lan tỏa tinh thần khởi nghiệp tại địa phương. Những câu chuyện thành công được chia sẻ tại các buổi sinh hoạt cộng đồng, tạo động lực cho những gia đình còn bấp bênh tiếp tục nỗ lực.</p>\n\n<p>Giảm nghèo đa chiều không chỉ mang ý nghĩa hỗ trợ trước mắt, mà còn là “bệ đỡ” giúp người dân tự tin hòa nhập vào quá trình phát triển chung của thành phố. Trong bối cảnh Huế đang hướng tới phát triển cân bằng giữa đô thị và nông thôn, giữa miền núi và đồng bằng, giảm nghèo đa chiều trở thành trụ cột quan trọng của chính sách an sinh xã hội. Việc bảo đảm mọi người dân đều được tiếp cận các dịch vụ xã hội cơ bản không chỉ thể hiện trách nhiệm của chính quyền, mà còn là thước đo của phát triển bền vững.</p>\n\n<p>Từ những ngôi nhà mới, con đường mới đến những đổi thay trong nhận thức và chất lượng sống, hành trình giảm nghèo đa chiều ở Huế đang từng bước hiện thực hóa mục tiêu “không để ai bị bỏ lại phía sau”.</p>\n",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Tạo diện mạo mới cho vùng khó khăn Quảng Ngãi",
    "slug": "tao-dien-mao-moi-cho-vung-kho-khan-quang-ngai",
    "link": "https://baotintuc.vn/dia-phuong/tao-dien-mao-moi-cho-vung-kho-khan-quang-ngai-20251222145441055.htm",
    "pubDate": "12/22/2025 4:26:00 PM",
    "description": "Những công trình hạ tầng, trường học được đầu tư từ Chương trình mục tiêu Quốc gia giảm nghèo bền vững đang từng bước làm thay đổi diện mạo các xã vùng sâu, vùng xa của Quảng Ngãi. Từ lớp học khang trang đến đường, cầu mới, đời sống người dân và điều kiện học tập của trẻ em ngày càng được cải thiện rõ nét.",
    "content": "<a href='https://baotintuc.vn/dia-phuong/tao-dien-mao-moi-cho-vung-kho-khan-quang-ngai-20251222145441055.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/21/ava-qn.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Những công trình hạ tầng, trường học được đầu tư từ Chương trình mục tiêu Quốc gia giảm nghèo bền vững đang từng bước làm thay đổi diện mạo các xã vùng sâu, vùng xa của Quảng Ngãi. Từ lớp học khang trang đến đường, cầu mới, đời sống người dân và điều kiện học tập của trẻ em ngày càng được cải thiện rõ nét.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/21/ava-qn.png",
    "fullContent": "<p>\n<iframe src=\"https://baotintuc.vn/Player.aspx?vid=divVideo_2&amp;fileId=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fDGCvMTLSo95Cq4TvfGr0A%2ffiles%2f2025%2f12%2f20-12%2fdienmaomoi.mp4&amp;fileImg=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fSCmM7UuW1W36AlR4yUUKQ%2ffiles%2f2025%2f12%2f21%2fava-qn.png&amp;width=636&amp;height=380&amp;newsId=20251222145441055&amp;refUrl=https%3a%2f%2fbaotintuc.vn&amp;isWebsite=True&amp;title=T%e1%ba%a1o+di%e1%bb%87n+m%e1%ba%a1o+m%e1%bb%9bi+cho+v%c3%b9ng+kh%c3%b3+kh%c4%83n+Qu%e1%ba%a3ng+Ng%c3%a3i\" width=\"636\" height=\"380\" loading=\"lazy\"></iframe>\n</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>&nbsp;</p>\n",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Không để khoảng trống pháp lý sau sáp nhập",
    "slug": "khong-de-khoang-trong-phap-ly-sau-sap-nhap",
    "link": "https://baotintuc.vn/dia-phuong/khong-de-khoang-trong-phap-ly-sau-sap-nhap-20251222134055757.htm",
    "pubDate": "12/22/2025 1:43:00 PM",
    "description": "Thực hiện chủ trương hợp nhất đơn vị hành chính cấp tỉnh, thời gian qua, tỉnh Phú Thọ tập trung cao độ cho công tác rà soát, xử lý hệ thống văn bản quy phạm pháp luật do HĐND, UBND ba tỉnh Phú Thọ, Vĩnh Phúc và Hòa Bình ban hành trước khi hợp nhất.",
    "content": "<a href='https://baotintuc.vn/dia-phuong/khong-de-khoang-trong-phap-ly-sau-sap-nhap-20251222134055757.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/phu-tho-221225-10.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Thực hiện chủ trương hợp nhất đơn vị hành chính cấp tỉnh, thời gian qua, tỉnh Phú Thọ tập trung cao độ cho công tác rà soát, xử lý hệ thống văn bản quy phạm pháp luật do HĐND, UBND ba tỉnh Phú Thọ, Vĩnh Phúc và Hòa Bình ban hành trước khi hợp nhất.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/phu-tho-221225-10.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/phu-tho-221225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cán bộ làm việc tại bộ phận Hành chính công xã Lạc Sơn (Phú Thọ). Ảnh minh họa: Trọng Đạt/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Đây là nhiệm vụ có ý nghĩa đặc biệt quan trọng nhằm bảo đảm tính thống nhất, đồng bộ của hệ thống pháp luật, tạo hành lang pháp lý ổn định cho tổ chức bộ máy chính quyền mới hoạt động thông suốt, hiệu lực, hiệu quả.</p>\n\n<p>Theo Báo cáo kết quả rà soát và kiến nghị xử lý hệ thống văn bản quy phạm pháp luật do Sở Tư pháp trình UBND tỉnh, tổng số văn bản được rà soát là 1.367 văn bản. Trong đó, phần lớn được đề xuất phương án xử lý cụ thể theo đúng quy định của Luật Ban hành văn bản quy phạm pháp luật. Tuy nhiên, hiện vẫn còn 81 văn bản chưa đề xuất xử lý, gồm 7 nghị quyết, 71 quyết định và 3 chỉ thị.</p>\n\n<p>Nguyên nhân việc chưa xử lý dứt điểm các văn bản này được xác định khá rõ. Một số văn bản phải chờ hướng dẫn cụ thể từ Trung ương, một số trường hợp liên quan đến việc chuyển thẩm quyền ban hành từ UBND tỉnh sang HĐND tỉnh, một số văn bản về giá cần thời gian xây dựng phương án giá theo quy định, bên cạnh đó, có những văn bản mới đã được ban hành nhưng tại điều khoản thi hành chưa quy định việc thay thế, bãi bỏ văn bản tương ứng của ba tỉnh cũ.</p>\n\n<p>Trước thực tế trên, Chủ tịch UBND tỉnh Trần Duy Đông đã yêu cầu, các sở, ban, ngành tiếp tục nêu cao tinh thần trách nhiệm, khẩn trương hoàn thiện việc xây dựng văn bản mới thay thế các quyết định của tỉnh cũ hoặc kịp thời tham mưu bãi bỏ văn bản không còn phù hợp. Chỉ trong trường hợp có lý do khách quan không thể ban hành văn bản mới, mới được xem xét cho tiếp tục áp dụng văn bản cũ và phải tham mưu quyết định áp dụng văn bản của một tỉnh cho tỉnh mới theo đúng khoản 1, Điều 20 Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật năm 2025.</p>\n\n<p>Riêng việc xử lý các văn bản liên quan đến giá bán nước sạch trên địa bàn tỉnh, đối với 3 quyết định của UBND tỉnh Phú Thọ ban hành năm 2016 về duyệt giá bán nước sạch của các công ty cấp nước, Chủ tịch UBND tỉnh giao Sở Xây dựng chịu trách nhiệm tham mưu giá nước sạch khu vực đô thị. Sở Nông nghiệp và Môi trường chịu trách nhiệm tham mưu giá nước sạch khu vực nông thôn. Các sở được yêu cầu phối hợp chặt chẽ với Sở Tài chính, khẩn trương chỉ đạo doanh nghiệp cấp nước lập, trình thẩm định phương án giá, báo cáo UBND tỉnh trong tháng 12/2025, bảo đảm phù hợp thực tiễn và đúng quy định pháp luật.</p>\n\n<p>Đối với 5 nghị quyết, 53 quyết định và 3 chỉ thị được đề nghị bãi bỏ trong đợt rà soát lần thứ tư, Chủ tịch UBND tỉnh yêu cầu, các sở, ban, ngành liên quan rà soát kỹ ngay sau phiên họp, bảo đảm việc bãi bỏ không tạo ra khoảng trống pháp lý, không làm gián đoạn hoạt động quản lý nhà nước. Các cơ quan tham mưu phải chịu trách nhiệm trước Tỉnh ủy, HĐND, UBND tỉnh và Chủ tịch UBND tỉnh về tính chính xác, đầy đủ của nội dung đề xuất bãi bỏ.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Chủ tịch UBND tỉnh thống nhất với đề xuất của Sở Tài chính về việc rút 3 văn bản khỏi danh mục xử lý. Trong đó, đối với quyết định của Chủ tịch UBND tỉnh quy định thời gian lập, thẩm tra, phê duyệt quyết toán chi phí bồi thường, hỗ trợ, tái định cư, yêu cầu rà soát để bãi bỏ quyết định tương ứng của tỉnh cũ do không còn phù hợp thẩm quyền. Đối với 2 văn bản còn lại liên quan đến quyết toán vốn đầu tư công và quản lý viện trợ phi chính phủ nước ngoài, Sở Tài chính tiếp tục tham mưu xây dựng văn bản thay thế, trường hợp áp dụng văn bản của một tỉnh cho tỉnh mới phải tham mưu ngay văn bản hành chính theo đúng Luật số 87/2025/QH15.</p>\n\n<p>Đối với đề nghị kéo dài thời gian thực hiện 2 nghị quyết của HĐND tỉnh Phú Thọ và 15 quyết định do các sở, ngành đề xuất, Chủ tịch UBND tỉnh yêu cầu, các cơ quan liên quan khẩn trương xây dựng văn bản mới thay thế. Việc tiếp tục áp dụng văn bản cũ chỉ được chấp thuận khi có lý do khách quan và phải được tổng hợp, báo cáo UBND tỉnh xem xét, quyết định theo đúng quy định pháp luật. Sở Tư pháp có trách nhiệm kiểm tra kỹ lý do đề xuất kéo dài, tổng hợp, tham mưu ban hành nghị quyết hoặc quyết định chung nếu đủ điều kiện.</p>\n\n<p>Đáng chú ý, đối với nhiệm vụ xây dựng Nghị quyết quy định tiêu chí xác định vị trí đất và bảng giá đất áp dụng từ ngày 1/1/2026, Chủ tịch UBND tỉnh xác định, đây là nhiệm vụ quan trọng, phức tạp, tác động lớn đến phát triển kinh tế, xã hội. Do đó Chủ tịch UBND tỉnh giao Sở Nông nghiệp và Môi trường chủ trì, phối hợp các sở, ngành hoàn thiện hồ sơ, báo cáo UBND tỉnh trình xin chủ trương của Thường trực, Ban Thường vụ Tỉnh ủy và HĐND tỉnh tại kỳ họp chuyên đề ngày 25/12/2025. Nội dung báo cáo phải chuẩn bị kỹ lưỡng, làm rõ phương pháp xây dựng, so sánh với bảng giá đất của ba tỉnh trước hợp nhất, đánh giá tác động và đề xuất giải pháp điều chỉnh phù hợp thực tiễn.</p>\n\n<p>Với tinh thần quyết liệt, trách nhiệm và đồng bộ, công tác rà soát, xử lý hệ thống văn bản quy phạm pháp luật của ba tỉnh trước hợp nhất đang được tỉnh Phú Thọ triển khai bài bản, khoa học, tạo nền tảng pháp lý vững chắc cho bộ máy chính quyền mới vận hành ổn định, phục vụ tốt hơn yêu cầu phát triển kinh tế - xã hội và đời sống nhân dân.</p>\n",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "TP Hồ Chí Minh triển khai nhiều chính sách đặc thù hỗ trợ du lịch MICE",
    "slug": "tp-ho-chi-minh-trien-khai-nhieu-chinh-sach-dac-thu-ho-tro-du-lich-mice",
    "link": "https://baotintuc.vn/tp-ho-chi-minh/tp-ho-chi-minh-trien-khai-nhieu-chinh-sach-dac-thu-ho-tro-du-lich-mice-20251222125831424.htm",
    "pubDate": "12/22/2025 1:00:00 PM",
    "description": "Ngày 22/12, ông Phạm Huy Bình, Giám đốc Sở Du lịch TP Hồ Chí Minh cho biết, chính sách hỗ trợ thu hút các đoàn khách du lịch đến TP Hồ Chí Minh tham dự hội nghị, hội thảo, triển lãm kết hợp tham quan du lịch (MICE) theo Nghị quyết số 62/2025/NQ-HĐND của HĐND Thành phố Hồ Chí Minh, được HĐND TP Hồ Chí Minh thông qua ngày 10/12/2025, trên cơ sở vận dụng cơ chế đặc thù theo Nghị quyết số 98/2023/QH15 của Quốc hội.",
    "content": "<a href='https://baotintuc.vn/tp-ho-chi-minh/tp-ho-chi-minh-trien-khai-nhieu-chinh-sach-dac-thu-ho-tro-du-lich-mice-20251222125831424.htm'><img src='https://media.baotintuc.vn/Upload/pTMF1jgWpbjY1m8G1xWUsg/files/2025/12/xuanhoa/an%20che%2002.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 22/12, ông Phạm Huy Bình, Giám đốc Sở Du lịch TP Hồ Chí Minh cho biết, chính sách hỗ trợ thu hút các đoàn khách du lịch đến TP Hồ Chí Minh tham dự hội nghị, hội thảo, triển lãm kết hợp tham quan du lịch (MICE) theo Nghị quyết số 62/2025/NQ-HĐND của HĐND Thành phố Hồ Chí Minh, được HĐND TP Hồ Chí Minh thông qua ngày 10/12/2025, trên cơ sở vận dụng cơ chế đặc thù theo Nghị quyết số 98/2023/QH15 của Quốc hội.",
    "image": "https://media.baotintuc.vn/Upload/pTMF1jgWpbjY1m8G1xWUsg/files/2025/12/xuanhoa/an%20che%2002.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/pTMF1jgWpbjY1m8G1xWUsg/files/2025/12/xuanhoa/an%20che%2002.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Du khách tham gia tour du lịch \"Trải nghiệm văn hoá - Dấu ấn Tân Định\". Ảnh minh họa:&nbsp;Hoàng Tuyết - Thuỷ Tiên/Báo Tin tức và Dân tộc</figcaption>\n</figure>\n</div>\n\n<p>Đây là bước đi thể hiện tinh thần tiên phong, đổi mới và quyết tâm của Thành phố trong việc tạo ra một chính sách đủ mạnh, đủ ổn định để thu hút sự kiện, hội nghị quốc tế quy mô lớn, đồng thời nâng cao chất lượng dịch vụ và uy tín điểm đến.</p>\n\n<p>Việc ban hành Nghị quyết 62 đánh dấu bước đột phá về tư duy và công cụ chính sách, thể hiện vai trò tiên phong của Thành phố Hồ Chí Minh trong phát triển du lịch MICE chuyên nghiệp, chất lượng cao và có khả năng cạnh tranh quốc tế. Nghị quyết có hiệu lực thi hành từ ngày 20/12/2025 đến hết ngày 31/12/2030.</p>\n\n<p>Chính sách được thiết kế theo hướng không dàn trải nguồn lực, tập trung hỗ trợ đoàn khách MICE có quy mô từ 100 người trở lên, đáp ứng điều kiện nghiêm ngặt về thời gian lưu trú tối thiểu 3 đêm và chương trình tham quan ít nhất 2 ngày tại Thành phố Hồ Chí Minh, nhằm bảo đảm gia tăng chi tiêu, lan tỏa lợi ích kinh tế và hiệu quả sử dụng ngân sách. Cơ chế hỗ trợ được xây dựng theo nguyên tắc lũy tiến, quy mô đoàn càng lớn thì mức hỗ trợ càng cao, khuyến khích thu hút đa dạng sự kiện quốc tế có tầm vóc.</p>\n\n<p>Theo Nghị quyết 62, đoàn khách MICE đủ điều kiện sẽ được xem xét hỗ trợ các chi phí vé vào cổng các điểm tham quan du lịch, mức hỗ trợ tối đa 25%, không quá 20 triệu đồng/đoàn; thuê hội trường, phòng họp tại trung tâm hội nghị hoặc cơ sở lưu trú du lịch, mức hỗ trợ cao nhất lên đến 30% đối với đoàn quy mô lớn; chi phí tổ chức chương trình biểu diễn nghệ thuật chào mừng, ưu tiên các loại hình nghệ thuật truyền thống Việt Nam. Bên cạnh đó, đoàn khách được tặng quà lưu niệm khi đón tiếp, ưu tiên sản phẩm OCOP và những sản phẩm đạt giải tại Hội thi Thiết kế quà tặng lưu niệm du lịch Thành phố Hồ Chí Minh.</p>\n\n<p>Với việc tích hợp các nội dung hỗ trợ nêu trên, ngành Du lịch Thành phố kỳ vọng nâng cao trải nghiệm MICE, quảng bá giá trị văn hóa, hình ảnh, bản sắc tới bạn bè trong nước và quốc tế. Nghị quyết 62 không chỉ là giải pháp kích cầu du lịch, mà còn là một mô hình chính sách công hoàn chỉnh, gắn kết chặt chẽ giữa cơ chế ngân sách, tiêu chuẩn chất lượng dịch vụ - mục tiêu nâng cao trải nghiệm và quảng bá thương hiệu điểm đến.</p>\n\n<p>Ông Phạm Huy Bình cho biết, Sở Du lịch Thành phố Hồ Chí Minh sẽ phối hợp chặt chẽ với các sở, ngành, địa phương và cộng đồng doanh nghiệp để tổ chức triển khai chính sách đồng bộ, hiệu quả. Sở cũng sẽ tăng cường công tác truyền thông, xúc tiến nhằm đưa chính sách nhanh chóng đi vào thực tiễn.</p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<p>Thành phố sở hữu những lợi thế cạnh tranh vượt trội để phát triển du lịch MICE ở tầm khu vực và quốc tế là trung tâm kinh tế, tài chính, thương mại lớn nhất cả nước. Thành phố có hệ thống hạ tầng hội nghị - triển lãm hiện đại, mạng lưới khách sạn 4-5 sao quy mô lớn, dịch vụ tổ chức sự kiện chuyên nghiệp và khả năng đáp ứng linh hoạt các đoàn MICE quốc tế có yêu cầu cao.</p>\n\n<p>Thành phố có lợi thế kết nối hàng không quốc tế, môi trường kinh doanh năng động, nguồn nhân lực chất lượng cao cùng hệ sinh thái dịch vụ đa dạng (lưu trú, ẩm thực, mua sắm, văn hóa, giải trí) tạo nên sức hấp dẫn khác biệt cho điểm đến MICE Thành phố Hồ Chí Minh.</p>\n\n<p>Thành phố Hồ Chí Minh liên tiếp được World MICE Awards vinh danh là “Điểm đến MICE tốt nhất châu Á” từ năm 2020 đến nay, là minh chứng rõ nét cho chất lượng dịch vụ, năng lực tổ chức và vị thế ngày càng nâng cao của du lịch MICE Thành phố Hồ Chí Minh trên bản đồ khu vực.</p>\n",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Mùa Xuân từ những mái ấm nghĩa tình",
    "slug": "mua-xuan-tu-nhung-mai-am-nghia-tinh",
    "link": "https://baotintuc.vn/dia-phuong/mua-xuan-tu-nhung-mai-am-nghia-tinh-20251221121857077.htm",
    "pubDate": "12/21/2025 12:19:00 PM",
    "description": "Tết Nguyên đán đang đến gần, niềm vui càng được nhân lên với hàng nghìn hộ gia đình khó khăn trên địa bàn tỉnh Thanh Hóa khi được đón Xuân trong những ngôi nhà mới khang trang, kiên cố.",
    "content": "<a href='https://baotintuc.vn/dia-phuong/mua-xuan-tu-nhung-mai-am-nghia-tinh-20251221121857077.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/thanh-hoa-2.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Tết Nguyên đán đang đến gần, niềm vui càng được nhân lên với hàng nghìn hộ gia đình khó khăn trên địa bàn tỉnh Thanh Hóa khi được đón Xuân trong những ngôi nhà mới khang trang, kiên cố.",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/thanh-hoa-2.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/thanh-hoa-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ngôi nhà cũ dột nát, xuống cấp trước khi được hỗ trợ nhà theo Chỉ thị 22 của gia đình anh Bùi Văn Thắng, thôn Phúc Ngán Vải, xã Cẩm Thủy, tỉnh Thanh Hóa. Ảnh: Nguyễn Nam/TTXVN</figcaption>\n</figure>\n\n<p>Chương trình hỗ trợ nhà ở theo Chỉ thị số 22-CT/TU của Ban Thường vụ Tỉnh ủy Thanh Hóa không chỉ giúp người dân “an cư” mà còn lan tỏa sâu sắc giá trị nhân văn, tinh thần sẻ chia của Đảng và Nhà nước. Từ những chủ trương đúng đắn, kịp thời, các chính sách hỗ trợ đã thực sự đi vào cuộc sống, trở thành điểm tựa vững chắc để các hộ nghèo, hộ khó khăn yên tâm vươn lên, đón một cái Tết đủ đầy, ấm áp hơn.<br>\n<br>\nTết Nguyên đán năm nay sẽ đến với gia đình ông Hà Văn Thểu, thôn Do Trung, xã Cẩm Tân, trong niềm vui trọn vẹn khi ước mơ về một căn nhà vững chãi đã trở thành hiện thực. Tuổi đã cao, sức khỏe yếu, nguồn sống của hai vợ chồng chủ yếu dựa vào vài sào ruộng và những ngày đi làm thuê bấp bênh, cái nghèo cứ dai dẳng bám riết. Các con đi làm ăn xa khắp trong Nam, ngoài Bắc nhưng cuộc sống cũng chật vật, không có điều kiện hỗ trợ cha mẹ. Được Đảng, Nhà nước và Mặt trận Tổ quốc hỗ trợ 80 triệu đồng, ông bà đã xây dựng căn nhà cấp 4 kiên cố, khang trang, khép lại chuỗi ngày dài sống trong căn nhà tranh tre xuống cấp nghiêm trọng.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/thanh-hoa-3.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Xã Cẩm Tân đã hoàn thành 72 căn nhà, trong đó 54 hộ xây mới, 18 hộ sửa chữa, mang lại diện mạo nhà ở khang trang, sạch sẽ, kiên cố cho người dân. Ảnh: Nguyễn Nam/TTXVN</figcaption>\n</figure>\n\n<p>Trong căn nhà còn thơm mùi sơn mới, ông Thểu xúc động chia sẻ, trước đây, vợ chồng ông sống trong nhà cấp 4 chật chội, xuống cấp, cứ mưa to là lo sập bất cứ lúc nào, nhiều khi phải chuẩn bị sơ tán. Nếu không có sự hỗ trợ của Nhà nước, không biết đến bao giờ gia đình mới có đủ điều kiện làm nhà. Ông thực sự biết ơn Đảng, Nhà nước, Mặt trận Tổ quốc và chính quyền địa phương đã quan tâm, sẻ chia với những hộ nghèo, những người yếu thế như gia đình ông.<br>\n<br>\nThực hiện Chỉ thị số 22 của Ban Thường vụ Tỉnh ủy Thanh Hóa về vận động xóa nhà tranh tre, dột nát cho các hộ khó khăn về nhà ở, xã Cẩm Tân đã chủ động xây dựng kế hoạch, thành lập ban chỉ đạo và triển khai đồng bộ các giải pháp, huy động sự vào cuộc của cả hệ thống chính trị. Với quyết tâm cao, đến ngày 28/6/2025 xã Cẩm Tân hoàn thành Chương trình xóa nhà tạm, dột nát với 72 căn nhà; trong đó 54 hộ xây mới, 18 hộ sửa chữa, mang lại diện mạo nhà ở khang trang, sạch sẽ, kiên cố cho người dân.<br>\n<br>\nQua cuộc vận động, xã huy động từ nguồn Trung ương, tỉnh và xã hội hóa hơn 4,08 tỷ đồng hỗ trợ 72 gia đình xây dựng, sửa chữa nhà. Riêng trong năm 2025, có 49 hộ được xây mới, sửa chữa nhà ở. Đối với những hộ đặc biệt yếu thế như người già neo đơn, người khuyết tật, các gia đình không đủ khả năng tự tổ chức xây dựng, chính quyền xã trực tiếp đứng ra liên hệ thợ, giám sát thi công, bảo đảm chất lượng và tiến độ từng công trình. Chính sự vào cuộc sát sao, trách nhiệm đó đã giúp chương trình được triển khai liên tục, không bị gián đoạn, mang lại những mái ấm vững chãi, bền lâu và niềm tin vào các chủ trương đúng đắn của Đảng, Nhà nước.<br>\n<br>\nTheo ông Trịnh Minh Chung, Phó Trưởng phòng Văn hóa, Xã hội xã Cẩm Tân, thời gian tới, cấp ủy, chính quyền địa phương sẽ tiếp tục rà soát, khảo sát các hộ còn khó khăn về nhà ở, huy động sự chung tay của cộng đồng để hỗ trợ, giúp người dân từng bước ổn định cuộc sống, hiện thực hóa mục tiêu “an cư lạc nghiệp”, để chủ trương nhân văn của Đảng tiếp tục lan tỏa sâu rộng trong đời sống xã hội. Xóa nhà tạm, nhà dột nát không đơn thuần là hoàn thành chỉ tiêu, mà là trách nhiệm trực tiếp với đời sống người dân.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/thanh-hoa-2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Sau 3 tháng xây dựng, gia đình ông Hà Văn Thểu, thôn Do Trung, xã Cẩm Tân sẽ được vui Tết đón xuân trong căn nhà mới khang trang, kiên cố. Ảnh: Nguyễn Nam/TTXVN</figcaption>\n</figure>\n\n<p>Tại xã Cẩm Thủy, bao năm nay, anh Bùi Văn Thắng, thôn Phúc Ngán Vải, sống cùng bố mẹ già thường xuyên ốm đau trong căn nhà cấp 4 xuống cấp, dột nát. Là lao động tự do với thu nhập bấp bênh, chi phí sinh hoạt và thuốc men cho cha mẹ đã là gánh nặng, nên dù gần 40 tuổi, anh Thắng vẫn chưa lập gia đình. Khi căn nhà cũ không còn an toàn để ở, năm 2025, nhờ chương trình xóa nhà tạm, nhà dột nát của Tỉnh ủy Thanh Hóa, gia đình anh được hỗ trợ 80 triệu đồng. Kết hợp với vay mượn thêm, anh đã hoàn thiện căn nhà cấp 4 kiên cố, khang trang.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Phấn khởi khi nhà mới kịp đón Tết, anh Thắng cho biết, căn nhà cũ xây từ những năm 1990 đã xuống cấp, mục nát. Nay được sự hỗ trợ, gia đình anh cuối cùng cũng có một mái nhà vững chắc, điều ấp ủ bấy lâu nhưng bản thân chưa đủ khả năng thực hiện. Giờ đây, có nhà mới, gia đình anh sẽ tích cực lao động, phát triển kinh tế, góp phần xây dựng nông thôn mới…</p>\n\n<p>Theo bà Trần Thị Hạnh, Chủ tịch Ủy ban Mặt trận Tổ quốc xã Cẩm Thủy, việc triển khai Chỉ thị 22/CT/TU của Ban Thường vụ Tỉnh ủy Thanh Hóa về hỗ trợ xây dựng nhà ở cho hộ nghèo, hộ chính sách, hộ khó khăn đã huy động được cả nguồn lực chính trị và xã hội. Nhờ đó, 28 ngôi nhà trên địa bàn xã đã hoàn thành đúng tiến độ, giúp các hộ được an cư, kịp đón Tết trong căn nhà mới. Việc này không chỉ giải quyết nhu cầu bức thiết về nhà ở mà còn mang ý nghĩa nhân văn sâu sắc, củng cố khối đại đoàn kết dân tộc, tạo niềm tin vào sự lãnh đạo của Đảng và Nhà nước, đồng thời trở thành động lực để các hộ vươn lên, ổn định cuộc sống và phát triển kinh tế bền vững.</p>\n\n<p>Giai đoạn 2024 - 2025, Thanh Hóa đã huy động hơn 1.230 tỷ đồng cùng ngân sách nhà nước, bảo đảm mức hỗ trợ 80 triệu đồng/hộ xây mới, 40 triệu đồng/hộ sửa chữa nhà. Chương trình đã giúp 14.780 hộ xây dựng, sửa chữa xong nhà ở, hoàn thành chương trình xóa nhà tạm, nhà dột nát trước 2 tháng so với kế hoạch ban đầu, khẳng định hiệu quả vượt bậc và tính nhân văn sâu sắc của Chỉ thị 22.</p>\n",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Thành tựu giảm nghèo ở miền núi Quảng Ngãi",
    "slug": "thanh-tuu-giam-ngheo-o-mien-nui-quang-ngai",
    "link": "https://baotintuc.vn/dia-phuong/thanh-tuu-giam-ngheo-o-mien-nui-quang-ngai-20251220185956861.htm",
    "pubDate": "12/21/2025 11:04:00 AM",
    "description": "Triển khai Chương trình Mục tiêu Quốc gia giảm nghèo bền vững, giai đoạn 2021 - 2025, các ngành, địa phương tỉnh Quảng Ngãi luôn nỗ lực triển khai đồng bộ các giải pháp nhằm giảm nghèo đa chiều, bền vững và nâng cao chất lượng cuộc sống người dân.",
    "content": "<a href='https://baotintuc.vn/dia-phuong/thanh-tuu-giam-ngheo-o-mien-nui-quang-ngai-20251220185956861.htm'><img src='https://media.baotintuc.vn/Upload/DGCvMTLSo95Cq4TvfGr0A/files/2025/12/20-12/giamngheo.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Triển khai Chương trình Mục tiêu Quốc gia giảm nghèo bền vững, giai đoạn 2021 - 2025, các ngành, địa phương tỉnh Quảng Ngãi luôn nỗ lực triển khai đồng bộ các giải pháp nhằm giảm nghèo đa chiều, bền vững và nâng cao chất lượng cuộc sống người dân.",
    "image": "https://media.baotintuc.vn/Upload/DGCvMTLSo95Cq4TvfGr0A/files/2025/12/20-12/giamngheo.jpg",
    "fullContent": "<p>\n<iframe src=\"https://baotintuc.vn/Player.aspx?vid=divVideo_2&amp;fileId=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fDGCvMTLSo95Cq4TvfGr0A%2ffiles%2f2025%2f12%2f20-12%2fname-720p.mp4&amp;fileImg=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fDGCvMTLSo95Cq4TvfGr0A%2ffiles%2f2025%2f12%2f20-12%2fgiamngheo.jpg&amp;width=636&amp;height=380&amp;newsId=20251220185956861&amp;refUrl=https%3a%2f%2fbaotintuc.vn&amp;isWebsite=True&amp;title=Th%c3%a0nh+t%e1%bb%b1u+gi%e1%ba%a3m+ngh%c3%a8o+%e1%bb%9f+mi%e1%bb%81n+n%c3%bai+Qu%e1%ba%a3ng+Ng%c3%a3i\" width=\"636\" height=\"380\" loading=\"lazy\"></iframe>\n</p>\n\n<p>&nbsp;</p>\n",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Thông tin - 'Bệ đỡ' để hộ nghèo thoát nghèo",
    "slug": "thong-tin-be-do-de-ho-ngheo-thoat-ngheo",
    "link": "https://baotintuc.vn/dia-phuong/thong-tin-be-do-de-ho-ngheo-thoat-ngheo-20251220190517739.htm",
    "pubDate": "12/21/2025 11:03:00 AM",
    "description": "Xác định giảm nghèo thông tin là chiến lược quan trọng nhằm hướng tới mục tiêu giảm nghèo bền vững, thời gian qua, tỉnh Quảng Ngãi đã phân bổ kinh phí hàng chục tỷ đồng để triển khai tiểu Dự án 1 giảm nghèo về thông tin",
    "content": "<a href='https://baotintuc.vn/dia-phuong/thong-tin-be-do-de-ho-ngheo-thoat-ngheo-20251220190517739.htm'><img src='https://media.baotintuc.vn/Upload/DGCvMTLSo95Cq4TvfGr0A/files/2025/12/20-12/giamngheoo.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Xác định giảm nghèo thông tin là chiến lược quan trọng nhằm hướng tới mục tiêu giảm nghèo bền vững, thời gian qua, tỉnh Quảng Ngãi đã phân bổ kinh phí hàng chục tỷ đồng để triển khai tiểu Dự án 1 giảm nghèo về thông tin",
    "image": "https://media.baotintuc.vn/Upload/DGCvMTLSo95Cq4TvfGr0A/files/2025/12/20-12/giamngheoo.jpg",
    "fullContent": "<p>\n<iframe src=\"https://baotintuc.vn/Player.aspx?vid=divVideo_2&amp;fileId=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fDGCvMTLSo95Cq4TvfGr0A%2ffiles%2f2025%2f12%2f20-12%2fgiamngheom.mp4&amp;fileImg=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fDGCvMTLSo95Cq4TvfGr0A%2ffiles%2f2025%2f12%2f20-12%2fgiamngheoo.jpg&amp;width=636&amp;height=380&amp;newsId=20251220190517739&amp;refUrl=https%3a%2f%2fbaotintuc.vn&amp;isWebsite=True&amp;title=Th%c3%b4ng+tin+-+%27B%e1%bb%87+%c4%91%e1%bb%a1%27+%c4%91%e1%bb%83+h%e1%bb%99+ngh%c3%a8o+tho%c3%a1t+ngh%c3%a8o\" width=\"636\" height=\"380\" loading=\"lazy\"></iframe>\n</p>\n<div></div><div></div>",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Nỗ lực từ những vùng đất 30a của Quảng Ngãi",
    "slug": "no-luc-tu-nhung-vung-dat-30a-cua-quang-ngai",
    "link": "https://baotintuc.vn/dia-phuong/no-luc-tu-nhung-vung-dat-30a-cua-quang-ngai-20251221104117682.htm",
    "pubDate": "12/21/2025 11:03:00 AM",
    "description": "Chương trình mục tiêu Quốc gia giảm nghèo bền vững đã và đang tạo ra những sự chuyển biến rõ rệt tại các xã hưởng chính sách 30a của Chính phủ. Nhờ nguồn hỗ trợ này, bà con nhân dân đã có thêm sinh kế, biết khai thác và phát triển các ngành nghề, cây trồng, vật nuôi là thế mạnh của địa phương. Từ đó, vươn lên thoát nghèo bền vững, làm giàu trên chính mảnh đất quê hương.",
    "content": "<a href='https://baotintuc.vn/dia-phuong/no-luc-tu-nhung-vung-dat-30a-cua-quang-ngai-20251221104117682.htm'><img src='https://media.baotintuc.vn/Upload/DGCvMTLSo95Cq4TvfGr0A/files/2025/12/20-12/nolucgiamngheo.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chương trình mục tiêu Quốc gia giảm nghèo bền vững đã và đang tạo ra những sự chuyển biến rõ rệt tại các xã hưởng chính sách 30a của Chính phủ. Nhờ nguồn hỗ trợ này, bà con nhân dân đã có thêm sinh kế, biết khai thác và phát triển các ngành nghề, cây trồng, vật nuôi là thế mạnh của địa phương. Từ đó, vươn lên thoát nghèo bền vững, làm giàu trên chính mảnh đất quê hương.",
    "image": "https://media.baotintuc.vn/Upload/DGCvMTLSo95Cq4TvfGr0A/files/2025/12/20-12/nolucgiamngheo.jpg",
    "fullContent": "<p>\n<iframe src=\"https://baotintuc.vn/Player.aspx?vid=divVideo_2&amp;fileId=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fDGCvMTLSo95Cq4TvfGr0A%2ffiles%2f2025%2f12%2f20-12%2fnoluc.mp4&amp;fileImg=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fDGCvMTLSo95Cq4TvfGr0A%2ffiles%2f2025%2f12%2f20-12%2fnolucgiamngheo.jpg&amp;width=636&amp;height=380&amp;newsId=20251221104117682&amp;refUrl=https%3a%2f%2fbaotintuc.vn&amp;isWebsite=True&amp;title=N%e1%bb%97+l%e1%bb%b1c+t%e1%bb%ab+nh%e1%bb%afng+v%c3%b9ng+%c4%91%e1%ba%a5t+30a+c%e1%bb%a7a+Qu%e1%ba%a3ng+Ng%c3%a3i\" width=\"636\" height=\"380\" loading=\"lazy\"></iframe>\n</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>&nbsp;</p>\n",
    "source": "BaoTinTuc",
    "category": "dia-phuong",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]