[
  {
    "title": "Phát hiện protein giúp bảo vệ sức khỏe não bộ khi lão hóa",
    "slug": "phat-hien-protein-giup-bao-ve-suc-khoe-nao-bo-khi-lao-hoa",
    "link": "https://baotintuc.vn/suc-khoe/phat-hien-protein-giup-bao-ve-suc-khoe-nao-bo-khi-lao-hoa-20251222114425634.htm",
    "pubDate": "12/22/2025 11:51:00 AM",
    "description": "Theo thông cáo của Đại học Ben-Gurion (Israel) đưa ra ngày 21/12, một nhóm nghiên cứu quốc tế từ Israel, Nga, Cộng hòa Séc và Bỉ vừa phát hiện cơ chế giúp một loại protein enzyme mang tên SIRT6 bảo vệ não bộ khỏi những tổn thương liên quan đến tuổi tác.",
    "content": "<a href='https://baotintuc.vn/suc-khoe/phat-hien-protein-giup-bao-ve-suc-khoe-nao-bo-khi-lao-hoa-20251222114425634.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/22/nao-bo-1.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo thông cáo của Đại học Ben-Gurion (Israel) đưa ra ngày 21/12, một nhóm nghiên cứu quốc tế từ Israel, Nga, Cộng hòa Séc và Bỉ vừa phát hiện cơ chế giúp một loại protein enzyme mang tên SIRT6 bảo vệ não bộ khỏi những tổn thương liên quan đến tuổi tác.",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/22/nao-bo-1.jpg",
    "fullContent": "<p>Nghiên cứu được công bố trên tạp chí Nature Communications cho thấy SIRT6 đóng vai trò chủ chốt trong việc điều tiết quá trình chuyển hóa tryptophan trong não bộ. Đây là một loại axit amin thiết yếu giúp cơ thể sản xuất năng lượng và các chất dẫn truyền thần kinh quan trọng như serotonin (điều chỉnh tâm trạng) và melatonin (điều chỉnh giấc ngủ).</p>\n\n<p>Tryptophan thường được gọi là “phân tử giấc ngủ”, nhưng cũng ảnh hưởng đến tâm trạng, khả năng học tập và sức khỏe não bộ. Ở người cao tuổi hoặc trong một số bệnh lý thần kinh, cân bằng sử dụng tryptophan bị rối loạn, làm giảm sản xuất serotonin và melatonin đồng thời tăng các chất độc hại với tế bào thần kinh.</p>\n\n<p>Nhóm nghiên cứu sử dụng các mô hình tế bào người, chuột và ruồi giấm để nghiên cứu quá trình này. Khi nồng độ SIRT6 giảm, tryptophan được sử dụng nhiều hơn cho sản xuất năng lượng, tạo ra các hợp chất độc hại và làm thiếu hụt các chất dẫn truyền thần kinh bảo vệ não.&nbsp;Nghiên cứu cũng tìm ra cách đảo ngược tổn thương này. Ở ruồi giấm thiếu SIRT6, việc ức chế một enzyme khác tên TDO2 giúp giảm các hợp chất độc hại, bảo vệ mô não và cải thiện khả năng vận động.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Nhóm nghiên cứu nhận định phát hiện này mở ra hướng đi mới trong điều trị các rối loạn não liên quan đến tuổi tác, các vấn đề giấc ngủ và thay đổi tâm trạng. &nbsp;Các nhà khoa học kỳ vọng việc tác động vào protein SIRT6 hoặc enzyme TDO2 sẽ giúp khôi phục sự cân bằng hóa học trong não bộ, từ đó nâng cao chất lượng cuộc sống cho người cao tuổi.</p>\n",
    "source": "BaoTinTuc",
    "category": "giai-ma-muon-mat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Đột phá phương pháp chữa viêm nướu không tiêu diệt lợi khuẩn",
    "slug": "dot-pha-phuong-phap-chua-viem-nuou-khong-tieu-diet-loi-khuan",
    "link": "https://baotintuc.vn/suc-khoe/dot-pha-phuong-phap-chua-viem-nuou-khong-tieu-diet-loi-khuan-20251217064719221.htm",
    "pubDate": "12/17/2025 6:57:00 AM",
    "description": "Các nhà khoa học tại Đại học Minnesota (Mỹ) vừa phát hiện ra một phương pháp đột phá để ngăn ngừa bệnh nướu răng mà không cần tiêu diệt các lợi khuẩn.",
    "content": "<a href='https://baotintuc.vn/suc-khoe/dot-pha-phuong-phap-chua-viem-nuou-khong-tieu-diet-loi-khuan-20251217064719221.htm'><img src='https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/1712/rang-mieng-171225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Các nhà khoa học tại Đại học Minnesota (Mỹ) vừa phát hiện ra một phương pháp đột phá để ngăn ngừa bệnh nướu răng mà không cần tiêu diệt các lợi khuẩn.",
    "image": "https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/1712/rang-mieng-171225.jpg",
    "fullContent": "<p>Bằng cách can thiệp vào \"cuộc trò chuyện\" hóa học giữa các vi khuẩn, chúng ta có thể hướng hệ vi sinh vật trong miệng về trạng thái khỏe mạnh hơn, thay vì sử dụng các biện pháp diệt khuẩn truyền thống có thể gây mất cân bằng sinh học.</p>\n\n<p>Trong nhiều thập kỷ, y học chủ yếu dựa vào thuốc kháng sinh và chất khử trùng để đối phó với vi khuẩn, dẫn đến tình trạng kháng thuốc ngày càng nghiêm trọng. Để tìm hướng đi mới, nhóm nghiên cứu đã tập trung vào cơ chế giao tiếp của vi sinh vật, được gọi là \"cảm nhận túc số\" (quorum sensing).</p>\n\n<p>Trong khoang miệng con người, khoảng 700 loài vi khuẩn liên tục trao đổi thông tin để phối hợp hành động thông qua các tín hiệu hóa học, cụ thể là các phân tử N-acyl homoserine lactone (AHL).</p>\n\n<p>Nghiên cứu được công bố trên tạp chí npj Biofilms and Microbiomes cho thấy, khi các nhà khoa học sử dụng những enzyme chuyên biệt tên là lactonase để phá vỡ tín hiệu AHL, cấu trúc cộng đồng vi khuẩn trong mảng bám răng đã thay đổi rõ rệt. Việc cắt đứt liên lạc này giúp các loài vi khuẩn có lợi cho sức khỏe răng miệng phát triển mạnh hơn, trong khi kìm hãm sự bùng phát của các nhóm vi khuẩn gây hại.</p>\n\n<p>Phó giáo sư Mikael Elias, tác giả chính của nghiên cứu, ví sự phát triển của mảng bám răng giống như diễn thế của một hệ sinh thái rừng. Những \"cư dân\" đầu tiên đến định cư thường là các loài vô hại như Streptococcus. Tuy nhiên, theo thời gian, các loài đến sau nguy hiểm hơn – thường được gọi là \"nhóm đỏ\" liên quan trực tiếp đến bệnh nha chu – sẽ xâm chiếm và gây bệnh. Bằng cách làm gián đoạn tín hiệu giao tiếp, các nhà khoa học có thể thao túng để mảng bám duy trì ở trạng thái sơ khai, lành mạnh thay vì tiến triển thành ổ bệnh.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Một phát hiện quan trọng khác là vai trò then chốt của oxy trong quá trình này. Vi khuẩn ở vùng giàu oxy (trên đường viền nướu) tạo ra tín hiệu liên lạc, và các vi khuẩn ở vùng thiếu oxy (dưới nướu) sẽ tiếp nhận chúng. Khi tín hiệu này bị chặn đứng, vi khuẩn có lợi sẽ chiếm ưu thế. Ngược lại, nếu tín hiệu giao tiếp được tăng cường trong môi trường thiếu oxy dưới nướu, các vi khuẩn gây bệnh sẽ sinh sôi mạnh mẽ. Điều này cho thấy vị trí địa lý trong khoang miệng quyết định rất lớn đến chiến lược điều trị.</p>\n\n<p>Hướng tiếp cận này mở ra triển vọng mới trong y học hiện đại: thay vì \"tuyên chiến\" và tiêu diệt toàn bộ vi khuẩn, các bác sĩ có thể quản lý chúng một cách chiến lược để duy trì sự cân bằng vi sinh. Nhóm nghiên cứu tin rằng phương pháp này không chỉ áp dụng cho nha khoa mà còn có thể mở rộng sang các bệnh lý khác liên quan đến sự mất cân bằng hệ vi sinh vật trong cơ thể, thậm chí là một số dạng ung thư.</p>\n",
    "source": "BaoTinTuc",
    "category": "giai-ma-muon-mat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Nature: Nhịn ăn gián đoạn hỗ trợ điều trị ung thư vú thông qua cơ chế hormone",
    "slug": "nature-nhin-an-gian-doan-ho-tro-dieu-tri-ung-thu-vu-thong-qua-co-che-hormone",
    "link": "https://baotintuc.vn/suc-khoe/nature-nhin-an-gian-doan-ho-tro-dieu-tri-ung-thu-vu-thong-qua-co-che-hormone-20251217063748679.htm",
    "pubDate": "12/17/2025 6:40:00 AM",
    "description": "Một nghiên cứu đột phá vừa được công bố trên tạp chí Nature cho thấy chế độ nhịn ăn gián đoạn có thể nâng cao đáng kể hiệu quả của các liệu pháp ngăn chặn estrogen trong điều trị ung thư vú, điển hình là thuốc Tamoxifen.",
    "content": "<a href='https://baotintuc.vn/suc-khoe/nature-nhin-an-gian-doan-ho-tro-dieu-tri-ung-thu-vu-thong-qua-co-che-hormone-20251217063748679.htm'><img src='https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/1712/ung-thu-vu-171225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Một nghiên cứu đột phá vừa được công bố trên tạp chí Nature cho thấy chế độ nhịn ăn gián đoạn có thể nâng cao đáng kể hiệu quả của các liệu pháp ngăn chặn estrogen trong điều trị ung thư vú, điển hình là thuốc Tamoxifen.",
    "image": "https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/1712/ung-thu-vu-171225.jpg",
    "fullContent": "<p>Đáng chú ý, các nhà khoa học cũng tìm ra cách dùng thuốc steroid để mô phỏng lợi ích này mà không cần người bệnh phải trải qua chế độ nhịn ăn khắc nghiệt.</p>\n\n<p>Ung thư vú phụ thuộc vào estrogen là dạng phổ biến nhất trên toàn thế giới, thường được điều trị bằng liệu pháp nội tiết nhằm ngăn chặn tác động của hormone này. Tuy nhiên, sau nhiều năm điều trị, các khối u thường phát triển cơ chế kháng thuốc, buộc giới y khoa phải tìm kiếm giải pháp mới để duy trì hiệu quả trị liệu. Nghiên cứu mới chỉ ra rằng các đợt nhịn ăn ngắn có thể kích hoạt những thay đổi quan trọng về nội tiết tố và di truyền, giúp \"giáo dục lại\" các tế bào ung thư. Trong các thử nghiệm trên động vật, những khối u ở nhóm vừa nhịn ăn vừa dùng thuốc Tamoxifen đã giảm kích thước đáng kể so với nhóm chỉ dùng thuốc đơn thuần.</p>\n\n<p>Nguyên nhân cốt lõi của hiện tượng này nằm ở thụ thể Glucocorticoid. Khi cơ thể ở trạng thái đói, nồng độ hormone cortisol tăng lên tự nhiên, kích hoạt thụ thể này bên trong tế bào ung thư. Một khi được kích hoạt, thụ thể Glucocorticoid sẽ bật một nhóm gen ức chế sự phát triển của khối u, đồng thời làm giảm hoạt động của nhóm protein AP-1 vốn giúp tế bào ung thư nhân lên. Nếu loại bỏ thụ thể này, tác dụng tăng cường của việc nhịn ăn sẽ biến mất. Kết quả tương tự cũng được ghi nhận trên những bệnh nhân áp dụng chế độ \"ăn giả nhịn ăn\" ngắn hạn, với nồng độ cortisol và progesterone trong máu tăng lên đi kèm sự sụt giảm các dấu hiệu phân chia tế bào ác tính.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Một phát hiện quan trọng khác mang lại hy vọng cho những bệnh nhân không thể tuân thủ chế độ ăn kiêng nghiêm ngặt là khả năng sử dụng thuốc để thay thế. Nhóm nghiên cứu đã thử nghiệm Dexamethasone, một loại steroid tổng hợp thường dùng để giảm viêm, và nhận thấy nó có thể mô phỏng hoàn hảo lợi ích của việc nhịn ăn. Khi kết hợp Dexamethasone với Tamoxifen, phản ứng chống khối u diễn ra mạnh mẽ tương tự như cơ chế tự nhiên của cơ thể khi đói.</p>\n\n<p>Đây được xem là bước tiến lớn trong việc giải quyết vấn đề kháng thuốc nan giải của ung thư vú. Việc sử dụng phác đồ steroid có kiểm soát chặt chẽ hứa hẹn là một giải pháp khả thi và dễ tiếp cận hơn cho bệnh nhân trong tương lai. Mặc dù vậy, các nhà khoa học nhấn mạnh rằng cần thêm các nghiên cứu kỹ lưỡng về độ an toàn và liều lượng trước khi phương pháp này được áp dụng rộng rãi trong lâm sàng.</p>\n",
    "source": "BaoTinTuc",
    "category": "giai-ma-muon-mat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Phí chuyển mục đích sử dụng đất sẽ 'nhẹ gánh' hơn từ năm 2026",
    "slug": "phi-chuyen-muc-dich-su-dung-dat-se-nhe-ganh-hon-tu-nam-2026",
    "link": "https://baotintuc.vn/giai-ma-muon-mat/phi-chuyen-muc-dich-su-dung-dat-se-nhe-ganh-hon-tu-nam-2026-20251215141652635.htm",
    "pubDate": "12/15/2025 9:19:00 PM",
    "description": "Từ ngày 1/1/2026, việc chuyển mục đích sử dụng đất từ đất nông nghiệp sang đất ở của hộ gia đình, cá nhân sẽ “nhẹ gánh” hơn khi tiền sử dụng đất phải nộp được giảm mạnh.",
    "content": "<a href='https://baotintuc.vn/giai-ma-muon-mat/phi-chuyen-muc-dich-su-dung-dat-se-nhe-ganh-hon-tu-nam-2026-20251215141652635.htm'><img src='https://media.baotintuc.vn/Upload/vMiDRC2T6pvGr8wHtjnqw/files/2025/08/dienmaotphcm9.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Từ ngày 1/1/2026, việc chuyển mục đích sử dụng đất từ đất nông nghiệp sang đất ở của hộ gia đình, cá nhân sẽ “nhẹ gánh” hơn khi tiền sử dụng đất phải nộp được giảm mạnh.",
    "image": "https://media.baotintuc.vn/Upload/vMiDRC2T6pvGr8wHtjnqw/files/2025/08/dienmaotphcm9.jpg",
    "fullContent": "<p>Đây là nội dung quan trọng trong Nghị quyết 254 vừa được Quốc hội thông qua tại Kỳ họp thứ 10 mới đây, nhằm tháo gỡ khó khăn tài chính cho người dân và khuyến khích sử dụng đất đúng quy định pháp luật.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/vMiDRC2T6pvGr8wHtjnqw/files/2025/08/dienmaotphcm9.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>TP Hồ Chí Minh - Trung tâm kinh tế, tài chính của cả nước (ảnh minh hoạ).</figcaption>\n</figure>\n</div>\n\n<p>Trao đổi với phóng viên Báo Tin tức và Dân tộc, Luật sư Nguyễn Hùng Quân, Đoàn Luật sư TP Hồ Chí Minh cho biết Nghị quyết đã thổi vào làn gió mới, góp phần hạn chế tình trạng xây dựng nhà ở trái phép trên đất nông nghiệp do lo ngại chi phí chuyển đổi quá cao. Đồng thời, chính sách này cũng giúp giảm lãng phí tài nguyên đất đai, tăng tính minh bạch trong quản lý đất đai và hạn chế thất thu ngân sách nhà nước.</p>\n\n<p>Cụ thể, đối với đất vườn, ao hoặc đất nông nghiệp trong cùng thửa đất có đất ở, khi được cơ quan nhà nước có thẩm quyền cho phép chuyển mục đích sang đất ở, tiền sử dụng đất phải nộp được tính bằng 30% phần chênh lệch giữa giá đất ở và giá đất nông nghiệp, trong phạm vi hạn mức giao đất ở tại địa phương.</p>\n\n<p>Trường hợp diện tích chuyển đổi vượt hạn mức giao đất ở, nhưng không quá một lần hạn mức, mức thu tiền sử dụng đất được áp dụng là 50% phần chênh lệch giữa giá đất ở và đất nông nghiệp. Còn đối với phần diện tích vượt quá hai lần hạn mức giao đất ở, người sử dụng đất phải nộp 100% phần chênh lệch này. Tuy nhiên, mức thu 100% chỉ được áp dụng một lần đối với mỗi hộ gia đình, cá nhân trên một thửa đất, nhằm tránh phát sinh gánh nặng tài chính kéo dài.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Một điểm đáng chú ý khác là các trường hợp đã nộp tiền sử dụng đất từ ngày 1/8/2024 đến trước ngày 1/1/2026 sẽ được cơ quan thuế thực hiện tính toán lại theo quy định mới. Nếu số tiền phải nộp theo cách tính mới thấp hơn khoản đã nộp trước đó, người dân sẽ được hoàn trả phần chênh lệch, bảo đảm nguyên tắc công bằng và quyền lợi hợp pháp của người sử dụng đất.</p>\n\n<p>\"Nghị quyết này đã&nbsp;thể hiện rõ tinh thần đồng hành của Nhà nước với người dân, nhất là trong bối cảnh nhu cầu xây dựng, cải tạo nhà ở có xu hướng&nbsp;gia tăng. Việc giảm mạnh tiền sử dụng đất khi chuyển mục đích không chỉ giúp người dân yên tâm thực hiện đầy đủ thủ tục pháp lý, mà còn khuyến khích khai thác hiệu quả quỹ đất sẵn có, phục vụ tốt hơn nhu cầu an cư, ổn định đời sống nhân dân.</p>\n\n<p>Với những điều chỉnh mang tính chiến lược, việc giảm tiền sử dụng đất từ đầu năm 2026 được kỳ vọng sẽ tạo ra ‘cú hích’ mạnh về thể chế, góp phần ổn định xã hội, thúc đẩy phát triển đô thị bền vững và bảo đảm hài hòa lợi ích giữa Nhà nước và nhân dân”, một chuyên gia kinh tế&nbsp;chia sẻ.</p>\n",
    "source": "BaoTinTuc",
    "category": "giai-ma-muon-mat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Thiếu năm đóng bảo hiểm xã hội trên VssID xử lý như thế nào?",
    "slug": "thieu-nam-dong-bao-hiem-xa-hoi-tren-vssid-xu-ly-nhu-the-nao",
    "link": "https://baotintuc.vn/giai-ma-muon-mat/thieu-nam-dong-bao-hiem-xa-hoi-tren-vssid-xu-ly-nhu-the-nao-20251214081900001.htm",
    "pubDate": "12/15/2025 5:46:00 AM",
    "description": "Ứng dụng VssID giúp người lao động theo dõi quá trình tham gia BHXH của mình một cách nhanh chóng và minh bạch. Tuy nhiên, không ít trường hợp khi tra cứu, dữ liệu hiển thị bị thiếu tháng hoặc thiếu năm đóng BHXH, gây lo lắng cho người tham lao động. Tuy nhiên chỉ với vài thao tác, người lao động có thể cập nhật lại dữ liệu tham gia BHXH.",
    "content": "<a href='https://baotintuc.vn/giai-ma-muon-mat/thieu-nam-dong-bao-hiem-xa-hoi-tren-vssid-xu-ly-nhu-the-nao-20251214081900001.htm'><img src='https://media.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/vssidthieunamdong141225.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ứng dụng VssID giúp người lao động theo dõi quá trình tham gia BHXH của mình một cách nhanh chóng và minh bạch. Tuy nhiên, không ít trường hợp khi tra cứu, dữ liệu hiển thị bị thiếu tháng hoặc thiếu năm đóng BHXH, gây lo lắng cho người tham lao động. Tuy nhiên chỉ với vài thao tác, người lao động có thể cập nhật lại dữ liệu tham gia BHXH.",
    "image": "https://media.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/vssidthieunamdong141225.png",
    "fullContent": "<p>Thiếu thời gian đóng BHXH trên VssID là tình trạng khá phổ biến và thường xuất phát từ bốn nguyên nhân chính: Dữ liệu tại đơn vị sử dụng lao động chưa được cập nhật đầy đủ; Doanh nghiệp chậm đóng hoặc thực hiện báo tăng, báo giảm lao động không đúng thời điểm; Hệ thống của cơ quan BHXH đang trong quá trình đồng bộ dữ liệu; Thông tin cá nhân của người lao động bị sai lệch khiến hệ thống không ghép đúng quá trình tham gia. Khi phát hiện dữ liệu trên VssID không trùng khớp với thực tế, người lao động nên xử lý sớm để tránh ảnh hưởng đến các chế độ sau này.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/vssidthieunamdong141225.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>4 nguyên nhân chính dẫn tới việc thiếu thời gian tham gia BHXH trên VssID.</figcaption>\n</figure>\n</div>\n\n<p>Để khắc phục tình trạng này, người lao động có thể lựa chọn một trong các cách để kiểm tra và bổ sung thông tin còn thiếu. Người lao động có thể đến trực tiếp cơ quan BHXH nơi đang quản lý để được kiểm tra và cập nhật. Khi đi, cần mang theo CCCD, mã số BHXH và các giấy tờ chứng minh quá trình làm việc (nếu có). Với những người đang làm việc tại doanh nghiệp, việc phản ánh qua bộ phận nhân sự hoặc cán bộ phụ trách BHXH của đơn vị là cần thiết để doanh nghiệp bổ sung hồ sơ và gửi cơ quan BHXH xác nhận quá trình tham gia. Ngoài ra, người dùng có thể gửi phản ánh qua Cổng Dịch vụ công quốc gia bằng cách chọn mục “Phản ánh, kiến nghị”, mô tả rõ thời gian bị thiếu và mã số BHXH để được xử lý theo quy trình.</p>\n\n<p>Để tự tra cứu quá trình đóng BHXH, người lao động đăng nhập ứng dụng VssID, chọn mục “Quá trình tham gia” trong phần “Quản lý cá nhân”, sau đó xem chi tiết tại mục “BHXH”. Hệ thống sẽ hiển thị tổng thời gian tham gia, thời gian chậm đóng, đơn vị sử dụng lao động và chi tiết mức đóng từng tháng. VssID chỉ hoạt động với tài khoản đã đăng ký giao dịch điện tử và mỗi tài khoản chỉ đăng nhập trên một thiết bị tại một thời điểm.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Khi đề nghị bổ sung thời gian đóng BHXH, người lao động nên chuẩn bị sẵn các thông tin và giấy tờ cần thiết để việc xác minh diễn ra nhanh chóng. Ảnh chụp màn hình quá trình tham gia BHXH trên VssID, đặc biệt tại các mốc thời gian bị thiếu, sẽ giúp cán bộ BHXH nắm rõ vấn đề. Bên cạnh đó, CCCD, mã số BHXH và các giấy tờ liên quan đến quá trình làm việc là cơ sở quan trọng để đối chiếu dữ liệu và cập nhật chính xác.</p>\n\n<p>BHXH Việt Nam khẳng định toàn bộ quá trình tham gia BHXH, BHYT, BHTN của bạn đã được số hóa, đồng bộ, lưu tại Cơ sở dữ liệu của Ngành. Do đó, bạn không cần quá lo lắng về việc hiển thị thiếu thời gian tham gia đóng BHXH trên ứng dụng VssID. Điều này không ảnh hưởng đến quyền lợi khi bạn hưởng các chế độ BHXH. Bảo hiểm xã hội Việt Nam đang đẩy mạnh các giải pháp để cập nhật đầy đủ dữ liệu về thời gian tham gia BHXH trên ứng dụng VssID cho người lao động trong thời gian sớm nhất.</p>\n",
    "source": "BaoTinTuc",
    "category": "giai-ma-muon-mat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Ô nhiễm không khí gia tăng, người dân cần làm gì để bảo vệ sức khoẻ?",
    "slug": "o-nhiem-khong-khi-gia-tang-nguoi-dan-can-lam-gi-de-bao-ve-suc-khoe",
    "link": "https://baotintuc.vn/giai-ma-muon-mat/o-nhiem-khong-khi-gia-tang-nguoi-dan-can-lam-gi-de-bao-ve-suc-khoe-20251213181857182.htm",
    "pubDate": "12/14/2025 5:52:00 AM",
    "description": "Hít thở không khí ô nhiễm chứa bụi mịn, đặc biệt là bụi có lẫn kim loại nặng làm gia tăng nguy cơ mắc các bệnh viêm mũi xoang, viêm họng, viêm đường hô hấp trên và có thể làm tăng nguy cơ ung thư nếu tình trạng viêm nhiễm kéo dài.",
    "content": "<a href='https://baotintuc.vn/giai-ma-muon-mat/o-nhiem-khong-khi-gia-tang-nguoi-dan-can-lam-gi-de-bao-ve-suc-khoe-20251213181857182.htm'><img src='https://media.baotintuc.vn/Upload/4l8oGGp94lA5r6lHXppg/files/2025/12/giangssinh/onhiem.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Hít thở không khí ô nhiễm chứa bụi mịn, đặc biệt là bụi có lẫn kim loại nặng làm gia tăng nguy cơ mắc các bệnh viêm mũi xoang, viêm họng, viêm đường hô hấp trên và có thể làm tăng nguy cơ ung thư nếu tình trạng viêm nhiễm kéo dài.",
    "image": "https://media.baotintuc.vn/Upload/4l8oGGp94lA5r6lHXppg/files/2025/12/giangssinh/onhiem.jpg",
    "fullContent": "<p><strong>Gia tăng bệnh tai mũi họng và hô hấp</strong></p>\n\n<p>Sáng 13/12, nhiều khu vực tại TP Hồ Chí Minh xuất hiện tình trạng trời mù mịt, không có nắng. Lớp sương mỏng bao phủ từ sáng sớm khiến tầm nhìn bị hạn chế, nhiều tòa nhà cao tầng bị che khuất, không khí ẩm và se lạnh hơn so với những ngày trước, gây cảm giác âm u cho người dân khi ra đường.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/4l8oGGp94lA5r6lHXppg/files/2025/12/giangssinh/onhiem.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Sáng 13/12, nhiều khu vực tại TP Hồ Chí Minh xuất hiện tình trạng trời mù mịt, không có nắng. Ảnh: M.L</figcaption>\n</figure>\n</div>\n\n<p>Theo ứng dụng quan trắc không khí Air Visual (thuộc Tổ chức IQAir, Thụy Sĩ), vào lúc 8 giờ sáng cùng ngày, chất lượng không khí tại TP Hồ Chí Minh ở ngưỡng nhạy cảm với chỉ số AQI đạt 133. Nồng độ bụi mịn PM2.5 đo được là 49 µg/m³, cao gấp 9,8 lần so với giá trị hướng dẫn trung bình năm của Tổ chức Y tế Thế giới (WHO).</p>\n\n<p>PGS.TS.BS Lê Trần Quang Minh, Giám đốc Bệnh viện Tai Mũi Họng TP Hồ Chí Minh cho biết, những người thường xuyên di chuyển ngoài trời có nguy cơ phơi nhiễm ô nhiễm không khí cao hơn, đặc biệt là bụi mịn PM2.5. Đây là tác nhân làm gia tăng các bệnh lý tai mũi họng và đường hô hấp.</p>\n\n<p>Thực tế thời gian gần đây cho thấy,&nbsp;số lượt bệnh nhân đến khám tại Bệnh viện Tai Mũi Họng TP Hồ Chí Minh có xu hướng tăng so với cùng kỳ năm trước. Trung bình mỗi ngày, bệnh viện tiếp nhận khoảng 1.200 lượt khám, có thời điểm cao điểm lên đến 2.000 lượt/ngày.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/4l8oGGp94lA5r6lHXppg/files/2025/12/dichuyne.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Những người thường xuyên di chuyển ngoài đường có nguy cơ mắc bệnh do ô nhiễm không khí cao hơn.</figcaption>\n</figure>\n</div>\n\n<p>Theo PGS.TS.BS Lê Trần Quang Minh, tai mũi họng là “cửa ngõ” của hệ hô hấp. Các tác nhân ô nhiễm khi xâm nhập sẽ tác động trực tiếp đến niêm mạc mũi, họng trước khi lan xuống đường hô hấp dưới. Trong điều kiện ô nhiễm không khí kéo dài, người dân dễ mắc viêm mũi xoang, viêm họng, viêm đường hô hấp trên; nặng hơn có thể dẫn đến viêm tai giữa, bệnh phổi và các bệnh lý hô hấp khác.</p>\n\n<p>Đáng lưu ý, bụi mịn trong không khí đô thị không chỉ đến từ giao thông, xây dựng và công nghiệp mà còn chứa các tinh thể kim loại nặng. Việc hít phải các hạt bụi này trong thời gian dài có thể gây viêm nhiễm mạn tính, làm tăng nguy cơ mắc các bệnh nghiêm trọng, trong đó có ung thư vùng tai mũi họng và đường hô hấp.</p>\n\n<p><strong>Người dân cần chủ động thực hiện các biện pháp phòng bệnh</strong></p>\n\n<p>Theo bác sĩ Nguyễn Đức Bá Đạt, Quản lý Y khoa Hệ thống Tiêm chủng VNVC, bụi mịn PM2.5 không chỉ là hạt bụi siêu nhỏ mà còn mang theo vi khuẩn, virus và các chất độc hại. Khi đi sâu vào phổi và xâm nhập vào máu, PM2.5 có thể làm gia tăng nguy cơ viêm phổi, cúm, nhiễm trùng hô hấp, đồng thời ảnh hưởng đến tim mạch, làm tăng nguy cơ đột quỵ và tổn thương nhiều cơ quan.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Trong giai đoạn giao mùa, thời tiết thay đổi thất thường khiến niêm mạc đường hô hấp dễ bị tổn thương, sức đề kháng suy giảm. Khi kết hợp với tình trạng ô nhiễm không khí kéo dài, nguy cơ mắc và lây lan các bệnh hô hấp như cúm, viêm phổi, RSV gia tăng, đặc biệt vào thời điểm cuối năm khi nhu cầu đi lại và tụ tập đông người tăng cao.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/4l8oGGp94lA5r6lHXppg/files/2025/04/benhnhan.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Để phòng bệnh người dân cần đeo khẩu trang các nơi công cộng.&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Theo đó, các chuyên gia y tế khuyến cáo, trong bối cảnh ô nhiễm không khí và biến đổi khí hậu, người dân cần chủ động thực hiện các biện pháp bảo vệ sức khỏe. Trước hết, nên hạn chế tiếp xúc với môi trường ô nhiễm, đeo khẩu trang khi ra ngoài, nhất là tại các khu vực đông xe cộ; giữ ấm cơ thể khi trời lạnh và rửa tay thường xuyên bằng xà phòng.</p>\n\n<p>Bên cạnh đó, việc nâng cao sức đề kháng đóng vai trò quan trọng. Người dân cần duy trì chế độ dinh dưỡng hợp lý, ngủ đủ giấc, luyện tập thể dục đều đặn. Đặc biệt, tiêm đầy đủ các loại vaccine cần thiết như cúm mùa, phế cầu, ho gà - bạch hầu - uốn ván… sẽ giúp giảm nguy cơ mắc bệnh nặng và biến chứng, nhất là đối với trẻ nhỏ, người cao tuổi, phụ nữ mang thai và người có bệnh nền.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/4l8oGGp94lA5r6lHXppg/files/2024/07/tiemvacin.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Người lớn tuổi, có bệnh lý nền tiêm các loại vaccine để phòng bệnh cúm mùa, viêm đường hô hấp</figcaption>\n</figure>\n</div>\n\n<p>PGS.TS.BS Lê Trần Quang Minh lưu ý, các triệu chứng ban đầu của bệnh tai mũi họng dễ bị nhầm với cảm cúm thông thường. Nếu sau 48 - 72 giờ, các biểu hiện như đau họng, ho đàm đặc, đàm xanh hoặc vàng, sốt, nhức đầu, đau vùng xoang vẫn không thuyên giảm, người bệnh cần đến cơ sở y tế để được thăm khám và điều trị kịp thời.</p>\n",
    "source": "BaoTinTuc",
    "category": "giai-ma-muon-mat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Phát hiện hợp chất trong sôcôla đen giúp làm chậm quá trình lão hóa",
    "slug": "phat-hien-hop-chat-trong-socola-den-giup-lam-cham-qua-trinh-lao-hoa",
    "link": "https://baotintuc.vn/suc-khoe/phat-hien-hop-chat-trong-socola-den-giup-lam-cham-qua-trinh-lao-hoa-20251213061802702.htm",
    "pubDate": "12/13/2025 6:24:00 AM",
    "description": "Nghiên cứu mới từ Đại học King's College London (Vương quốc Anh), công bố trên tạp chí Aging, đã chỉ ra rằng theobromine - một chất hóa học thực vật có trong sôcôla đen - có thể đóng vai trò quan trọng trong việc kìm hãm các dấu hiệu lão hóa sinh học.",
    "content": "<a href='https://baotintuc.vn/suc-khoe/phat-hien-hop-chat-trong-socola-den-giup-lam-cham-qua-trinh-lao-hoa-20251213061802702.htm'><img src='https://media.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/13/socola-den.JPG' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Nghiên cứu mới từ Đại học King's College London (Vương quốc Anh), công bố trên tạp chí Aging, đã chỉ ra rằng theobromine - một chất hóa học thực vật có trong sôcôla đen - có thể đóng vai trò quan trọng trong việc kìm hãm các dấu hiệu lão hóa sinh học.",
    "image": "https://media.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/13/socola-den.JPG",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/13/socola-den.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Hợp chất trong sôcôla đen giúp làm chậm quá trình lão hóa. Ảnh: euronews.com</figcaption>\n</figure>\n</div>\n\n<p>Khác với tuổi thực (số năm chúng ta đã sống), tuổi sinh học phản ánh mức độ hoạt động và \"hao mòn\" của cơ thể. Để đo lường chỉ số này, các nhà nghiên cứu dựa vào sự thay đổi trong quá trình methyl hóa DNA (các thẻ hóa học trên DNA thay đổi khi ta già đi) và độ dài của telomere (cấu trúc bảo vệ ở đầu nhiễm sắc thể, thường ngắn lại theo thời gian).</p>\n\n<p>Nhóm nghiên cứu đã phân tích dữ liệu từ hai nhóm lớn tại châu Âu, bao gồm 509 người từ dự án TwinsUK và 1.160 người từ dự án KORA. Kết quả cho thấy: Những cá nhân có nồng độ theobromine trong máu cao hơn có xu hướng sở hữu tuổi sinh học trẻ hơn so với tuổi thực của họ.</p>\n\n<p>Giáo sư Jordana Bell, tác giả chính của nghiên cứu về Di truyền biểu sinh tại King's College London, cho biết: \"Nghiên cứu của chúng tôi tìm thấy mối liên hệ giữa một thành phần chính của sôcôla đen và việc giữ được sự trẻ trung lâu hơn. Mặc dù chúng tôi không nói rằng mọi người nên ăn nhiều sôcôla đen hơn, nhưng nghiên cứu này có thể giúp chúng ta hiểu cách các loại thực phẩm hàng ngày nắm giữ chìa khóa cho cuộc sống khỏe mạnh và lâu dài hơn\".</p>\n\n<p>Trong quá trình sàng lọc, các nhà khoa học cũng kiểm tra các chất chuyển hóa khác từ ca cao và cà phê, nhưng chỉ có theobromine thể hiện mối liên kết đặc biệt này với sự trẻ hóa sinh học.</p>\n\n<p>Theobromine là một loại alkaloid. Mặc dù chất này được biết đến là độc hại đối với loài chó, nhưng ở người, nó từng được liên kết với các lợi ích sức khỏe như giảm nguy cơ mắc bệnh tim. Các hợp chất thực vật như theobromine có khả năng tương tác với hệ thống tế bào, điều chỉnh hoạt động của gen và góp phần vào sức khỏe dài hạn.</p>\n\n<p>Tiến sĩ Ramy Saad, trưởng nhóm nghiên cứu, nhận định đây là một phát hiện thú vị, mở ra hướng đi mới để tìm hiểu sự tương tác giữa chế độ ăn uống và bộ gen con người (epigenome). Điều này có thể dẫn đến những khám phá quan trọng trong việc điều trị các bệnh phổ biến và hiếm gặp liên quan đến lão hóa.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Hiện tại, nhóm đang tiếp tục tìm hiểu xem liệu theobromine hoạt động độc lập hay phối hợp với các thành phần khác trong sôcôla đen như polyphenol để mang lại lợi ích sức khỏe.</p>\n\n<p>Tuy nhiên, các chuyên gia cũng đưa ra cảnh báo thận trọng. Việc tăng cường tiêu thụ sôcôla đen không phải là giải pháp \"đường tắt\" để trường thọ. Sôcôla vẫn chứa đường và chất béo - những thành phần có hại nếu ăn quá nhiều.</p>\n\n<p>Tiến sĩ Ricardo Costeira, thành viên nhóm nghiên cứu, kết luận: \"Nghiên cứu này xác định thêm một cơ chế phân tử mà qua đó các hợp chất tự nhiên trong ca cao có thể hỗ trợ sức khỏe. Dù cần thêm nhiều nghiên cứu, các phát hiện này làm nổi bật giá trị của việc phân tích gen và lão hóa ở cấp độ dân số lớn\".</p>\n",
    "source": "BaoTinTuc",
    "category": "giai-ma-muon-mat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Những tổn thương của cơ thể khi hút vape",
    "slug": "nhung-ton-thuong-cua-co-the-khi-hut-vape",
    "link": "https://baotintuc.vn/suc-khoe/nhung-ton-thuong-cua-co-the-khi-hut-vape-20251212160542832.htm",
    "pubDate": "12/12/2025 4:19:00 PM",
    "description": "Vape, thiết bị hóa hơi nicotine dưới dạng thuốc lá điện tử, đã trở thành lựa chọn quen thuộc của nhiều người, đặc biệt là giới trẻ, như một giải pháp nhằm tránh khói thuốc lá truyền thống.",
    "content": "<a href='https://baotintuc.vn/suc-khoe/nhung-ton-thuong-cua-co-the-khi-hut-vape-20251212160542832.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/12/thuoc-la-dien-tu.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Vape, thiết bị hóa hơi nicotine dưới dạng thuốc lá điện tử, đã trở thành lựa chọn quen thuộc của nhiều người, đặc biệt là giới trẻ, như một giải pháp nhằm tránh khói thuốc lá truyền thống.",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/12/thuoc-la-dien-tu.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/12/thuoc-la-dien-tu.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ảnh minh họa: TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Tuy nhiên, trái ngược với suy nghĩ rằng vape “an toàn hơn”, các nghiên cứu y khoa cho thấy hành vi này có thể gây ra hàng loạt vấn đề nghiêm trọng cho các cơ quan trong cơ thể.</p>\n\n<p>Theo phóng viên TTXVN tại Jakarta, kết quả nghiên cứu mới đăng trên báo Tempo cho thấy việc hít khí dung từ vape có thể làm tổn thương đường hô hấp, kích thích viêm và gây suy giảm chức năng phổi. Một trong những tình trạng đáng lo ngại nhất là viêm tiểu phế quản tắc nghẽn, liên quan đến diacetyl – chất tạo mùi thường xuất hiện trong nhiều loại tinh dầu. Bệnh gây tổn thương vĩnh viễn tiểu phế quản, dẫn đến khó thở, ho mạn tính và giảm khả năng lọc không khí của phổi.</p>\n\n<p>Không chỉ dừng lại ở đó, giới y khoa còn cảnh báo về EVALI – dạng tổn thương phổi cấp tính do sử dụng sản phẩm vape. Người mắc EVALI thường ho kéo dài, đau ngực, khó thở và trong các trường hợp nặng có thể phải thở máy, thậm chí tử vong. Dù số ca không quá cao, giới chuyên gia cho rằng đây vẫn là mối đe dọa đáng kể cho nhóm sử dụng vape thường xuyên.</p>\n\n<p>Nicotine trong tinh dầu vape còn gây hại cho hệ tim mạch. Chất này khiến huyết áp tăng, làm hẹp mạch máu và gia tăng nguy cơ tai biến như đột quỵ. Đáng chú ý, nicotine đặc biệt nguy hiểm với thanh thiếu niên – nhóm đang trong giai đoạn phát triển thần kinh. Tiếp xúc nicotine sớm có thể làm thay đổi cấu trúc não bộ, dẫn đến rối loạn hành vi và suy giảm chức năng nhận thức.</p>\n\n<p>Ngoài các nguy cơ về tim và phổi, nhiều nghiên cứu ghi nhận việc hút vape làm tăng khả năng mắc hen suyễn, khiến các triệu chứng như ho, khó thở trở nên trầm trọng hơn ở người có tiền sử bệnh hô hấp. Khí dung còn làm suy yếu hàng rào bảo vệ tự nhiên của phổi, khiến cơ thể dễ bị nhiễm trùng đường hô hấp.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Một rủi ro khác thường bị xem nhẹ là tình trạng nghiện nicotine kéo dài. Nicotine trong vape gây phụ thuộc mạnh không kém thuốc lá. Thậm chí, các tinh dầu được quảng cáo “không nicotine” đôi khi vẫn chứa hàm lượng nhỏ đủ để gây nghiện. Khi sử dụng lâu dài, nicotine có thể thay đổi cấu trúc não và khiến người dùng khó từ bỏ.</p>\n\n<p>Nguy cơ ung thư cũng không thể bỏ qua. Dù không tạo ra khói đốt như thuốc lá, nhưng khí dung từ vape vẫn chứa formaldehyde, acetaldehyde và nhiều chất độc được xếp vào nhóm gây ung thư. Mức độ phơi nhiễm thấp hơn thuốc lá truyền thống nhưng vẫn đủ để đe dọa sức khỏe khi dùng trong thời gian dài.</p>\n\n<p>Do đó, việc sử dụng vape kéo dài có thể dẫn đến các bệnh phổi mạn tính. Niêm mạc đường thở dày lên, mô sẹo hình thành khiến phổi hoạt động kém hiệu quả, làm giảm nghiêm trọng chất lượng cuộc sống của người dùng.</p>\n",
    "source": "BaoTinTuc",
    "category": "giai-ma-muon-mat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Chuyển đổi mô hình thuế khoán sang kê khai, hộ kinh doanh cần chuẩn bị gì?",
    "slug": "chuyen-doi-mo-hinh-thue-khoan-sang-ke-khai-ho-kinh-doanh-can-chuan-bi-gi",
    "link": "https://baotintuc.vn/giai-ma-muon-mat/chuyen-doi-mo-hinh-thue-khoan-sang-ke-khai-ho-kinh-doanh-can-chuan-bi-gi-20251210144510400.htm",
    "pubDate": "12/10/2025 3:19:00 PM",
    "description": "Sáng 10/12, Quốc hội đã thông qua Luật Thuế thu nhập cá nhân (TNCN) sửa đổi với nhiều quy định quan trọng liên quan đến cá nhân, hộ kinh doanh.",
    "content": "<a href='https://baotintuc.vn/giai-ma-muon-mat/chuyen-doi-mo-hinh-thue-khoan-sang-ke-khai-ho-kinh-doanh-can-chuan-bi-gi-20251210144510400.htm'><img src='https://media.baotintuc.vn/Upload/CL8u9kkMf4FRZAwokbqA/files/2025/12/baHai.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sáng 10/12, Quốc hội đã thông qua Luật Thuế thu nhập cá nhân (TNCN) sửa đổi với nhiều quy định quan trọng liên quan đến cá nhân, hộ kinh doanh.",
    "image": "https://media.baotintuc.vn/Upload/CL8u9kkMf4FRZAwokbqA/files/2025/12/baHai.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/CL8u9kkMf4FRZAwokbqA/files/2025/12/baHai.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bà Lê Thị Duyên Hải, Phó Tổng Thư ký Hội Tư vấn Thuế Việt Nam (VTCA). Ảnh: BTC</figcaption>\n</figure>\n</div>\n\n<p>Theo đó, Quốc hội chốt ngưỡng doanh thu chịu thuế TNCN là 500 triệu đồng. Như vậy từ năm 2026, hộ kinh doanh thu dưới 500 triệu/năm sẽ không phải nộp thuế.</p>\n\n<p><strong>Các khoản thuế phải nộp và ngưỡng đóng thuế</strong></p>\n\n<p>Tại Tọa đàm “Tháo gỡ vướng mắc chuyển đổi thuế khoán sang kê khai” dành cho hộ kinh doanh do Hội Các nhà quản trị doanh nghiệp Việt Nam (VACD) và Tạp chí điện tử Nhà quản trị (TheLEADER) tổ chức ngày 10/12, bà Lê Thị Duyên Hải, Phó Tổng Thư ký Hội Tư vấn Thuế Việt Nam (VTCA), nguyên Vụ trưởng Vụ Kê khai và Kế toán thuế (Tổng cục Thuế) nay là Cục Thuế cho biết, hiện một phần hộ kinh doanh đang áp dụng cơ chế thuế khoán.&nbsp;</p>\n\n<p>“Nếu không đăng ký kinh doanh, thu nhập từ hoạt động này rất có thể sẽ bị coi là thu nhập từ tiền công. Mức thuế giữa 2 loại thu nhập này có sự khác biệt đáng kể: Thu nhập tiền lương, tiền công theo lũy tiến tối đa hiện hành là 35%, trong khi thu nhập từ kinh doanh hiện áp dụng tỷ lệ trên doanh thu theo quy định về thuế giá trị gia tăng (GTGT) và thuế TNCN.</p>\n\n<p>Đối với các hộ gia đình sản xuất nông, lâm, ngư nghiệp, làm muối, người bán hàng rong, quà vặt, buôn chuyến, kinh doanh lưu động, kinh doanh thời vụ hoặc làm dịch vụ có thu nhập thấp, việc đăng ký thuế được thực hiện trực tiếp tại cơ quan Thuế.</p>\n\n<p>“Các khoản thuế phải nộp của hộ kinh doanh phổ biến nhất là thuế GTGT&nbsp;và thuế TNCN từ hoạt động kinh doanh. Trong một số trường hợp riêng, ví dụ hộ sản xuất túi ni lông thuộc diện chịu thuế bảo vệ môi trường hoặc hộ kinh doanh các ngành hàng như massage sẽ thuộc diện thuế tiêu thụ đặc biệt (TTĐB). Còn lại, hầu hết các hộ kinh doanh khi đạt ngưỡng chịu thuế sẽ nộp thuế GTGT và TNCN”, bà Lê Thị Duyên Hải cho biết.</p>\n\n<p>Theo Phó Tổng Thư ký VTCA, hộ kinh doanh đang được phân thành 2&nbsp;nhóm. “Khi nghe con số hơn 5 triệu hộ kinh doanh, thực tế trong số này có đến một nửa là những cá nhân kinh doanh trong các lĩnh vực linh động và linh hoạt&nbsp;như bán hàng rong, chạy xe GrabBike và các hình thức kinh doanh cá thể khác. Thậm chí trong cùng một gia đình, nếu chồng sản xuất đậu và vợ mang đậu ra chợ bán, mỗi người sẽ được tính là một cá thể kinh doanh riêng. Do đó, số liệu thống kê về hoạt động kinh doanh thường lớn hơn và phạm vi rộng hơn, bởi phương pháp tính cũng khác nhau”, bà Lê Thị Duyên Hải cho biết.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/CL8u9kkMf4FRZAwokbqA/files/2025/12/ongThang.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng phát biểu. Ảnh: Doãn Tấn/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Theo Báo cáo tóm tắt tiếp thu, chỉnh lý, giải trình dự thảo Luật Thuế TNCN (sửa đổi) mà Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng thừa uỷ quyền của Thủ tướng Chính phủ trình bày, mức doanh thu không phải nộp thuế của hộ, cá nhân kinh doanh từ 200 triệu đồng/năm lên 500 triệu đồng/năm và cho trừ mức này trước khi tính thuế theo tỷ lệ trên doanh thu. Đồng thời điều chỉnh mức doanh thu không chịu thuế GTGT tương ứng lên 500 triệu đồng.</p>\n\n<p>Bên cạnh đó, Luật Thuế TNCN (sửa đổi) cũng bổ sung phương pháp tính thuế trên thu nhập đối với hộ, cá nhân kinh doanh có doanh thu trên 500 triệu đồng/năm đến 3 tỷ đồng.</p>\n\n<p>Đại diện Bộ Tài chính choi biết,&nbsp;tính đến tháng 10/2025, cả nước có hơn 2,54 triệu hộ kinh doanh thường xuyên. Trong đó, có các hộ, cá nhân kinh doanh vẫn đang thực hiện theo phương pháp khoán, một số hộ, cá nhân đang thực hiện theo kê khai. Với việc áp ngưỡng doanh thu chịu thuế 500 triệu đồng/năm, dự kiến có khoảng 2,3 triệu hộ kinh doanh không phải nộp thuế (chiếm khoảng 90% trên tổng số 2,54 triệu hộ kinh doanh). Cơ quan Thuế ước tính, tổng số thuế giảm (bao gồm cả thuế TNCN và thuế GTGT) khoảng 11.800 tỷ đồng.</p>\n\n<p>“Tuy nhiên, mức ngưỡng 500 triệu đồng này cần được xem xét kỹ lưỡng để đánh giá tính thực tế và mức độ phù hợp với tình hình thực tế”, Phó Tổng Thư ký&nbsp;VTCA đề xuất.</p>\n\n<p><strong>Rà soát và gửi thông báo về doanh thu dự kiến của từng hộ&nbsp;</strong></p>\n\n<p>Ngay sau khi Quốc hội biểu quyết vào 10/12, Cơ quan Thuế sẽ bắt đầu rà soát và gửi thông báo về doanh thu dự kiến của từng hộ trong năm 2026. Thông báo này sẽ cho biết hộ thuộc nhóm một, hai, ba hay bốn để từ đó áp dụng phương pháp tính thuế và thủ tục phù hợp.&nbsp;</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/CL8u9kkMf4FRZAwokbqA/files/2025/12/baHai1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bà Lê Thị Duyên Hải giải đáp các thắc mắc của hộ kinh doanh tại Toạ đàm sáng 10/12.</figcaption>\n</figure>\n</div>\n\n<p>Theo Phó Tổng Thư ký VTCA, bước 1: Tất cả hộ kinh doanh cần rà soát doanh thu thực tế 2025, dự kiến doanh thu 2026, xác định thuộc nhóm hộ kinh doanh nào?&nbsp;Đồng thời, trên cơ sở mô hình hoạt động kinh doanh để lựa chọn phương pháp tính thuế, chế độ kế toán áp dụng, phần mềm giải pháp cho hoạt động bán hàng, kế toán, hóa đơn, khai thuế tương ứng với quy mô thuộc nhóm.</p>\n\n<p>Vì vậy, hộ kinh doanh cần chủ động rà soát doanh thu thực tế năm 2025 để xác định mình thuộc diện dưới hay trên 500 triệu đồng. Đây là mốc quan trọng nhất. Mốc quan trọng tiếp theo là doanh thu dưới ba tỷ hay trên 3 tỷ đồng. Hai mốc này quyết định nhóm hộ và chế độ thuế sẽ áp dụng trong năm 2026.</p>\n\n<p>“Nếu doanh thu dưới 500 triệu, cơ quan Thuế sẽ thông báo rằng hộ tạm thời không phải kê khai thuế theo quý, không phải sử dụng hóa đơn, không phải ghi sổ sách kế toán và cũng không phải nộp thuế giá trị gia tăng hoặc thuế thu nhập cá nhân trong năm 2026. Trường hợp cuối năm doanh thu vượt ngưỡng 500 triệu đồng, hộ sẽ khai doanh thu thực tế và nộp số thuế phát sinh vào ngày 31/1/2027. Đây là quyền kê khai doanh thu thực tế của hộ nên gần như chắc chắn không phát sinh tiền chậm nộp hoặc xử phạt”, bà Lê Thị Duyên Hải tư vấn.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Với những hộ kinh doanh có khả năng vượt ngưỡng trong năm 2026, chuyên gia thuế này cho rằng, sẽ có 2 kịch bản. Kịch bản thứ nhất, đến ngày 31/1/2027 mới phải kê khai; kịch bản thứ 2 là trường hợp vượt ngưỡng ngay trong 6 tháng đầu năm thì thời điểm kê khai sẽ rơi vào ngày 30/6 hoặc 30/7/2026, tương tự như cách xử lý đối với hộ mới bắt đầu kinh doanh.</p>\n\n<p>Với nhóm có doanh thu từ 3 tỷ trở lên, theo bà Lê Thị Duyên Hải, nếu chủ hộ kinh doanh xác định doanh thu thực tế năm 2026 sẽ trên 3 tỷ đồng,&nbsp;chỉ được lựa chọn duy nhất phương pháp tính thuế TNCN là doanh thu trừ chi phí.&nbsp;</p>\n\n<p>“Hộ kinh doanh cần chuẩn bị ngay từ bây giờ các chứng từ liên quan đến hàng hóa mua vào và các khoản chi cho hoạt động sản xuất kinh doanh như thuê mặt bằng và thuê nhân công. Việc tập hợp đầy đủ chứng từ giúp giảm trừ chi phí sát với thực tế, từ đó số thuế phải nộp phản ánh đúng tình hình kinh doanh”, bà Lê Thị Duyên Hải chia sẻ.</p>\n\n<p>Nhiều ý kiến cho rằng, điều khiến nhiều hộ kinh doanh trong nhóm này lo lắng nhất là việc xác định chi phí hợp lý và hợp lệ khi tính thuế. Thói quen lấy hóa đơn đầu vào và lưu giữ chứng từ chi cho hoạt động kinh doanh của nhiều hộ chưa được hình thành một cách căn bản và chặt chẽ,&nbsp;đây là rủi ro lớn nhất khi áp dụng phương pháp doanh thu trừ chi phí.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/CL8u9kkMf4FRZAwokbqA/files/2025/12/toadam.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>GS.TS Nguyễn Đức Thuận, Chủ tịch Hội các Nhà quản trị doanh nghiệp Việt Nam, phát biểu khai mạc Toạ đàm. Ảnh: BTC</figcaption>\n</figure>\n</div>\n\n<p>Trong trường hợp lo ngại về việc không tập hợp được chi phí, dự kiến hộ kinh doanh thuộc nhóm thứ hai (doanh thu trên 500 triệu đồng đến dưới 3 tỷ đồng) vẫn được phép áp dụng phương pháp tỷ lệ trên doanh thu.&nbsp;</p>\n\n<p>Đối với các hộ hiện có doanh thu dưới 3 tỷ đồng nhưng chưa sẵn sàng về chứng từ đầu vào, có thể tiếp tục áp dụng phương pháp tỷ lệ trên doanh thu. Tuy nhiên năm 2026, khi quy mô kinh doanh tăng dần, hộ kinh doanh nên dần xây dựng thói quen và kỷ luật trong việc lấy hóa đơn và lưu trữ chi phí đầu vào. Điều này giúp khi vượt ngưỡng 3 tỷ đồng và bước sang năm 2027, hộ có thể chuyển lên nhóm thứ ba hoặc nhóm thứ tư, tức nhóm tính thuế theo doanh thu trừ chi phí, một cách thuận lợi.</p>\n\n<p>Việc hộ thuộc nhóm nào trong năm 2026 sẽ quyết định trực tiếp đến thủ tục thuế và cần được chuẩn bị sớm để vừa tuân thủ đúng quy định vừa tối ưu hóa số thuế phải nộp.</p>\n\n<div>\n<div>Hiện, hầu hết hộ kinh doanh đều đã có tài khoản ngân hàng. Tuy nhiên, phần lớn vẫn sử dụng chung một tài khoản cho nhiều mục đích khác nhau, bao gồm cả chi tiêu cá nhân.<br>\n<br>\nTheo đề xuất của Bộ Tài chính, trong thời gian tới, hộ kinh doanh sẽ phải tách bạch và dành riêng một hoặc một số tài khoản ngân hàng chỉ để phục vụ hoạt động kinh doanh. Những tài khoản này không bắt buộc phải mang tên hộ kinh doanh mà có thể đứng tên chủ hộ hoặc các thành viên tham gia hộ (có tên trên giấy phép).&nbsp;<br>\n<br>\nNếu không khai báo, hai rủi ro lớn có thể phát sinh. Thứ nhất, cơ quan Thuế có thể ấn định doanh thu; thứ hai, người đứng tên trên tài khoản sẽ bị tính thuế dựa trên toàn bộ dòng tiền vào tài khoản đó như: Thu nhập từ tiền lương, tiền công hoặc thậm chí bị xem là khoản thu nhập chưa kê khai, có dấu hiệu trốn thuế.&nbsp;<br>\n<br>\nVì vậy, việc tách tài khoản và thực hiện khai báo với cơ quan Thuế cần được tiến hành ngay trong tháng 12/2025 để các hộ chủ động chuẩn bị cho các quy định áp dụng từ năm 2026.</div>\n</div>\n",
    "source": "BaoTinTuc",
    "category": "giai-ma-muon-mat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Báo động 3/4 dân số thế giới thiếu hụt Omega-3 nghiêm trọng",
    "slug": "bao-dong-34-dan-so-the-gioi-thieu-hut-omega-3-nghiem-trong",
    "link": "https://baotintuc.vn/suc-khoe/bao-dong-34-dan-so-the-gioi-thieu-hut-omega3-nghiem-trong-20251210062047711.htm",
    "pubDate": "12/10/2025 6:22:00 AM",
    "description": "Theo nghiên cứu mới được Đại học East Anglia (UEA) và Đại học Southampton của Anh công bố, hơn 3/4 dân số toàn cầu hiện không nạp đủ lượng Omega-3 cần thiết cho cơ thể.",
    "content": "<a href='https://baotintuc.vn/suc-khoe/bao-dong-34-dan-so-the-gioi-thieu-hut-omega3-nghiem-trong-20251210062047711.htm'><img src='https://media.baotintuc.vn/2013/07/13/01/52/omega-3.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo nghiên cứu mới được Đại học East Anglia (UEA) và Đại học Southampton của Anh công bố, hơn 3/4 dân số toàn cầu hiện không nạp đủ lượng Omega-3 cần thiết cho cơ thể.",
    "image": "https://media.baotintuc.vn/2013/07/13/01/52/omega-3.jpg",
    "fullContent": "<p>Đánh giá này chỉ ra rằng 76% người dân trên thế giới không đáp ứng được mức khuyến nghị về hai loại axit béo quan trọng là EPA và DHA, tạo ra một lỗ hổng lớn về sức khỏe cộng đồng trên phạm vi toàn cầu. Đây là lần đầu tiên các nhà khoa học thực hiện một đánh giá tổng quan quy mô thế giới về các khuyến nghị nạp Omega-3 quốc gia và quốc tế cho mọi giai đoạn cuộc đời.</p>\n\n<p>Giáo sư Anne Marie Minihane từ Trường Y Norwich thuộc UEA cho biết nhóm nghiên cứu đã tìm thấy khoảng cách rất lớn giữa các lời khuyên dinh dưỡng và thói quen ăn uống thực tế hàng ngày của người dân. Để thu hẹp khoảng cách này, thế giới cần những phương pháp tiếp cận dễ dàng và bền vững hơn, chẳng hạn như sử dụng thực phẩm được làm giàu dưỡng chất hoặc thực phẩm chức năng. Việc thay đổi này sẽ giúp nhiều người tận hưởng được các lợi ích sức khỏe to lớn mà Omega-3 mang lại.</p>\n\n<p>Tầm quan trọng của EPA và DHA được các chuyên gia nhấn mạnh là không thể bỏ qua. Chúng đóng vai trò thiết yếu trong mọi giai đoạn của cuộc đời, từ việc giảm nguy cơ sinh non, hỗ trợ phát triển thị giác và nhận thức ở trẻ sơ sinh, cho đến cải thiện sức khỏe tim mạch, chức năng miễn dịch và giảm nguy cơ trầm cảm hay bệnh Alzheimer ở người cao tuổi. Tuy nhiên, Tiến sĩ Abbie Cawood từ Đại học Southampton nhận định rằng việc đạt đủ lượng khuyến nghị chỉ thông qua chế độ ăn uống tự nhiên là một thách thức lớn. Do đó, việc bổ sung dưỡng chất là điều cần thiết, đặc biệt đối với phụ nữ mang thai hoặc những người có chế độ ăn ít cá.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Về định lượng cụ thể, nghiên cứu cho thấy mức nạp khuyến nghị phổ biến nhất đối với người trưởng thành khỏe mạnh là 250 mg kết hợp cả EPA và DHA mỗi ngày. Đối với phụ nữ mang thai, các chuyên gia khuyên nên bổ sung thêm 100-200 mg DHA. Những mục tiêu này về lý thuyết có thể đạt được bằng cách ăn nhiều cá béo như cá hồi hoặc cá thu, cũng như bổ sung bằng thực phẩm chức năng. Theo nghiên cứu, mục tiêu này gặp phải những rào cản thực tế như thói quen ít ăn hải sản hay không thể tiếp cận nguồn thủy hải sản an toàn.</p>\n\n<p>Bên cạnh đó, nghiên cứu cũng chỉ ra một vấn đề bất cập là sự thiếu nhất quán trong các hướng dẫn dinh dưỡng trên toàn cầu. Các quy định về lượng Omega-3 hiện nay thay đổi tùy theo từng quốc gia, gây ra nhiều sự nhầm lẫn cho người tiêu dùng. Nhóm tác giả hy vọng nghiên cứu này sẽ là cơ sở để các nhà hoạch định chính sách, đặc biệt là tại các khu vực như Châu Á và Mỹ Latinh, xây dựng những hướng dẫn y tế công cộng rõ ràng, thống nhất và dựa trên bằng chứng khoa học để cải thiện sức khỏe cho người dân.</p>\n",
    "source": "BaoTinTuc",
    "category": "giai-ma-muon-mat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]