[
  {
    "title": "Mở rộng giáo dục phổ thông tại Nghệ An và Tây Ninh",
    "slug": "mo-rong-giao-duc-pho-thong-tai-nghe-an-va-tay-ninh",
    "link": "https://baotintuc.vn/giao-duc/mo-rong-giao-duc-pho-thong-tai-nghe-an-va-tay-ninh-20251222174238864.htm",
    "pubDate": "12/22/2025 6:19:00 PM",
    "description": "Ngày 21 - 22/12, Tập đoàn FPT tổ chức cất nóc hai dự án trường Phổ thông liên cấp FPT Vinh (Nghệ An) và trường Phổ thông Liên cấp FPT Long An (Tây Ninh).",
    "content": "<a href='https://baotintuc.vn/giao-duc/mo-rong-giao-duc-pho-thong-tai-nghe-an-va-tay-ninh-20251222174238864.htm'><img src='https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/congtrinh1.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 21 - 22/12, Tập đoàn FPT tổ chức cất nóc hai dự án trường Phổ thông liên cấp FPT Vinh (Nghệ An) và trường Phổ thông Liên cấp FPT Long An (Tây Ninh).",
    "image": "https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/congtrinh1.png",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/congtrinh1.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nghi thức cất nóc tại trường phổ thông liên cấp FPT Vinh. Ảnh: AV</figcaption>\n</figure>\n\n<p>Sự kiện khẳng định cam kết mạnh mẽ của FPT trong việc mở rộng quy mô giáo dục phổ thông, kiến tạo nguồn nhân lực chất lượng cao trên toàn quốc, đáp ứng yêu cầu chuyển đổi số và phát triển kinh tế tri thức tại các địa phương trọng điểm, thực thi Nghị quyết 57-NQ/TW. &nbsp;</p>\n\n<p>Mới đây, Tập đoàn FPT thành lập Ban Chỉ đạo công nghệ chiến lược nhằm thúc đẩy triển khai Nghị quyết 57-NQ/TW của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số quốc gia. Tập đoàn hướng tới xây dựng môi trường quy tụ, đào tạo và phát triển đội ngũ nhân tài công nghệ hàng đầu, đồng hành cùng các mục tiêu lớn của đất nước.</p>\n\n<p>Hoạt động đầu tư mạnh mẽ và sâu rộng vào giáo dục đào tạo, đặc biệt là giáo dục phổ thông cũng nằm trong chiến lược này. Sự kiện cất nóc hai công trình trong hai ngày liên tiếp (21-22/12) thể hiện cam kết triển khai quyết liệt của FPT, rút ngắn thời gian đưa các cơ sở giáo dục chất lượng cao vào hoạt động, phục vụ nhu cầu học tập của đông đảo người học. &nbsp;</p>\n\n<p>TS. Lê Trường Tùng, Chủ tịch Hội đồng trường Trường Đại học FPT, Tổng giám đốc Tổ chức giáo dục FPT, Tập đoàn FPT, cho biết: \"Mục tiêu của FPT Schools là đưa giáo dục chất lượng cao, tử tế với mức chi phí hợp lý phục vụ đông đảo người học trên cả nước, đồng thời khẳng định vị thế vượt trội qua các dịch vụ bán trú, nội trú chất lượng cao và ứng dụng công nghệ tiên phong. Mỗi điểm trường mới được dựng lên không chỉ là một dấu mốc phát triển của hệ thống giáo dục FPT, mà còn là niềm tự hào khi FPT đang tạo ra những giá trị xã hội bền vững và đóng góp trực tiếp vào sự phát triển kinh tế tri thức tại các địa phương\".</p>\n\n<p>Định hướng thời gian tới, FPT Schools sẽ đẩy mạnh ứng dụng trí tuệ nhân tạo (AI) và mô hình lớp học đảo ngược, qua đó đổi mới căn bản cách học và cách dạy. Song song với đó, trước chủ trương của Chính phủ về việc đưa tiếng Anh trở thành ngôn ngữ thứ hai, FPT Schools đặt mục tiêu từng bước chuyển tiếng Anh từ một môn học thành công cụ học tập cho học sinh. Đồng thời, các thế mạnh về trải nghiệm, STEM và công nghệ sẽ tiếp tục được đầu tư và nâng cao hiệu quả.</p>\n\n<p>Dự kiến, sau khi hoàn thiện cơ sở vật chất, hai trường Phổ thông Liên cấp FPT Vinh và FPT Long An sẽ chính thức đi vào hoạt động, đón những học sinh đầu tiên từ năm học 2026-2027.</p>\n\n<p>Ngày 21/12, FPT cất nóc công trình Trường Tiểu học, THCS, THPT FPT Vinh nằm tại Khu đô thị Eco Central Park, phường Trường Vinh, tỉnh Nghệ An.&nbsp;Trường được xây dựng trên diện tích hơn 27.000 m2, với tổng diện tích sàn 19.000 m2, dự kiến đào tạo khoảng 2.800 học sinh từ bậc Tiểu học đến THPT.&nbsp;</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Về mặt kiến trúc, ý tưởng thiết kế lấy cảm hứng từ sự giao thoa giữa thiên nhiên và không gian học tập, nhằm tạo ra một môi trường đào tạo hiện đại, năng động và sáng tạo mang đậm tinh thần FPT. Bố cục tổng thể của công trình theo dạng hợp khối, với khối giảng đường đặt tại vị trí trung tâm. &nbsp;Ý tưởng thiết kế được lấy cảm hứng từ hình ảnh “ma trận”, biểu tượng quen thuộc trong toán học và gắn liền với môi trường học tập của học sinh, giáo viên. Các khối hình lớn nhỏ đan xen, tạo nên nhịp điệu sinh động, cùng các đường vát xéo biểu trưng cho khát vọng vươn lên và tinh thần đổi mới trong giáo dục FPT.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/longan1.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Công trình Trường Phổ thông liên FPT Long An gồm cấp bậc tiểu học, THCS và THPT. Ảnh: AV</figcaption>\n</figure>\n\n<p>Ngày 22/12, FPT cất nóc công trình Trường Tiểu học, THCS, THPT FPT Long An (FPT School Long An) tại Đại đô thị T&amp;T City Millennia, xã Cần Giuộc, tỉnh Tây Ninh. Đây là điểm trường thứ 4 của FPT Schools tại khu vực miền Nam (sau 3 điểm trường tại Cần Thơ, Sóc Trăng, Hậu Giang cũ, nay là thành phố Cần Thơ mới). &nbsp;</p>\n\n<p>Công trình Trường Phổ thông liên FPT Long An gồm cấp bậc tiểu học, THCS và THPT FPT School Long An được xây dựng trên diện tích hơn 25.000 m2, với tổng diện tích sàn xây dựng hơn 33.000 m2,&nbsp;quy mô đào tạo 2.500 học sinh. Trường được quy hoạch hiện đại với hai tòa nhà giảng đường 5 tầng, khu nhà dịch vụ đa năng và các hạng mục phụ trợ, trang bị đầy đủ các tiện ích. &nbsp;Vị trí chiến lược của trường tại khu vực Long Hậu, cách TP. Hồ Chí Minh&nbsp;chỉ 15 km, đưa Long An trở thành điểm đến lý tưởng không chỉ thu hút học sinh địa phương mà còn là lựa chọn hấp dẫn cho các gia đình từ TP Hồ Chí Minh&nbsp;và các tỉnh lân cận, đáp ứng nhu cầu giáo dục chất lượng cao đang tăng cao tại khu vực này.</p>\n",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "mo-rong-giao-duc-pho-thong-tai-nghe-an-va-tay-ninh"
  },
  {
    "title": "Tuyên dương 145 học sinh, sinh viên, thanh niên dân tộc thiểu số tiêu biểu, xuất sắc năm 2025",
    "slug": "tuyen-duong-145-hoc-sinh-sinh-vien-thanh-nien-dan-toc-thieu-so-tieu-bieu-xuat-sac-nam-2025",
    "link": "https://baotintuc.vn/giao-duc/tuyen-duong-145-hoc-sinh-sinh-vien-thanh-nien-dan-toc-thieu-so-tieu-bieu-xuat-sac-nam-2025-20251222173010922.htm",
    "pubDate": "12/22/2025 6:13:00 PM",
    "description": "Ngày 22/12, Bộ Dân tộc và Tôn giáo tổ chức buổi họp báo thông tin về Lễ tuyên dương học sinh, sinh viên, thanh niên dân tộc thiểu số (DTTS) xuất sắc, tiêu biểu năm 2025.",
    "content": "<a href='https://baotintuc.vn/giao-duc/tuyen-duong-145-hoc-sinh-sinh-vien-thanh-nien-dan-toc-thieu-so-tieu-bieu-xuat-sac-nam-2025-20251222173010922.htm'><img src='https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/hopbao12.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 22/12, Bộ Dân tộc và Tôn giáo tổ chức buổi họp báo thông tin về Lễ tuyên dương học sinh, sinh viên, thanh niên dân tộc thiểu số (DTTS) xuất sắc, tiêu biểu năm 2025.",
    "image": "https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/hopbao12.png",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/hopbao12.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quang cảnh buổi họp báo. Ảnh: NC</figcaption>\n</figure>\n\n<p>Lễ tuyên dương năm 2025 do Bộ Dân tộc và Tôn giáo chủ trì tổ chức, phối hợp với Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và Bộ Giáo dục và Đào tạo;&nbsp;cơ quan thường trực là Báo VietNamNet. Sự kiện sẽ diễn ra trong hai ngày 26-27/12 tại Hà Nội.</p>\n\n<p>Năm 2025 là lần thứ 12 chương trình được tổ chức kể từ năm 2013, nhằm tôn vinh truyền thống hiếu học của dân tộc Việt Nam nói chung và đồng bào các dân tộc thiểu số (DTTS) nói riêng; đồng thời, biểu dương, khích lệ tinh thần nỗ lực vươn lên, vượt qua khó khăn để đạt thành tích xuất sắc trong học tập, rèn luyện và tham gia các hoạt động xã hội của học sinh, sinh viên, thanh niên DTTS.</p>\n\n<p>Theo Ban tổ chức, năm nay có 145 học sinh, sinh viên, thanh niên DTTS xuất sắc, tiêu biểu được lựa chọn tuyên dương, đại diện cho 52 thành phần dân tộc, đến từ 30 tỉnh, thành phố trên cả nước. Đây là kỳ tuyên dương có số lượng thành phần dân tộc tham gia đông nhất từ trước đến nay, cho thấy phạm vi và sức lan tỏa ngày càng rộng của phong trào học tập, rèn luyện trong cộng đồng thanh thiếu niên DTTS.</p>\n\n<p>Cơ cấu các cá nhân được tuyên dương phản ánh toàn diện nhiều lĩnh vực. Cụ thể, có 29 em đạt giải Nhất, Nhì, Ba trong kỳ thi học sinh giỏi quốc gia; 9 em đạt giải Nhất, Nhì trong các cuộc thi khoa học, kỹ thuật cấp quốc gia, quốc tế; 21 em đạt giải cao hoặc giành Huy chương Vàng, Bạc, Đồng tại các cuộc thi nghệ thuật, thể thao cấp quốc gia, quốc tế.</p>\n\n<p>Bên cạnh đó, có 44 em trúng tuyển vào các trường đại học, học viện với tổng điểm xét tuyển từ 27 điểm trở lên; năm 2025 cũng là lần đầu tiên chương trình bổ sung đối tượng sinh viên tốt nghiệp thủ khoa. Ngoài ra, nhiều học sinh, sinh viên và thanh niên DTTS tiêu biểu thuộc các nhóm đối tượng khác cũng được lựa chọn tuyên dương.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Theo ông Nguyễn Văn Bá, Tổng Biên tập Báo VietNamNet, Phó trưởng Ban Thường trực Ban Tổ chức, qua 12 kỳ từ năm 2013 đến 2025, chương trình đã vinh danh hơn 2.000 học sinh, sinh viên, thanh niên DTTS của 53 dân tộc trên cả nước. Nhiều gương mặt sau lễ tuyên dương tiếp tục trưởng thành, trở thành bác sĩ, kỹ sư, giáo viên, cán bộ cơ sở, sĩ quan quân đội… và lựa chọn trở về bản làng, phum sóc,&nbsp;nơi mình sinh ra để trực tiếp đóng góp cho sự phát triển kinh tế&nbsp;xã hội của địa phương.</p>\n\n<p>Thứ trưởng Bộ Dân tộc và Tôn giáo Y Thông cho biết: “Hiện nay, chúng tôi đang phối hợp với các bộ, ngành để giải quyết vấn đề cơ chế, chính sách tuyển con em vùng đồng bào dân tộc thiểu số vào các cơ quan làm việc”.</p>\n\n<p>Theo Thứ trưởng Y Thông, qua kinh nghiệm làm việc và học tập các nước có đông đồng bào dân tộc, có thể khẳng định không có nước nào làm chính sách dân tộc tốt hoặc bằng Việt Nam. Thứ trưởng khẳng định, Đảng và Nhà nước rất quan tâm đến chính sách cho đồng bào dân tộc. Vừa qua, Đảng và Nhà nước đã có chủ trương và cho xây dựng 248 trường phổ thông nội trú liên cấp ở 248 xã biên giới đất liền. Đây là sự quan tâm rất lớn của Đảng và Nước với đồng bào dân tộc thiểu số.</p>\n",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "tuyen-duong-145-hoc-sinh-sinh-vien-thanh-nien-dan-toc-thieu-so-tieu-bieu-xuat-sac-nam-2025"
  },
  {
    "title": "Cuba dành học bổng toàn phần đào tạo Y khoa cho sinh viên Việt Nam",
    "slug": "cuba-danh-hoc-bong-toan-phan-dao-tao-y-khoa-cho-sinh-vien-viet-nam",
    "link": "https://baotintuc.vn/giao-duc/cuba-danh-hoc-bong-toan-phan-dao-tao-y-khoa-cho-sinh-vien-viet-nam-20251222140315190.htm",
    "pubDate": "12/22/2025 2:05:00 PM",
    "description": "Sáng 22/12, tại Hà Nội, Đại sứ quán Cuba tại Việt Nam tổ chức họp báo thông tin chi tiết về chương trình học bổng của Chính phủ Cuba với học sinh, sinh viên Việt Nam Nam cho năm học 2026-2027.",
    "content": "<a href='https://baotintuc.vn/giao-duc/cuba-danh-hoc-bong-toan-phan-dao-tao-y-khoa-cho-sinh-vien-viet-nam-20251222140315190.htm'><img src='https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/cuba2-221225.jpeg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sáng 22/12, tại Hà Nội, Đại sứ quán Cuba tại Việt Nam tổ chức họp báo thông tin chi tiết về chương trình học bổng của Chính phủ Cuba với học sinh, sinh viên Việt Nam Nam cho năm học 2026-2027.",
    "image": "https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/cuba2-221225.jpeg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/cuba-221225.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đại sứ Cộng hòa Cuba tại Việt Nam Rogelio Polanco Fuentes giới thiệu cuốn sách song ngữ về tư tưởng của Fidel Castro đối với giáo dục đại học.&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Chủ trì họp báo, Đại sứ Cuba Rogelio Polanco Fuentes cho biết, Chính phủ Cuba tiếp tục duy trì truyền thống hợp tác giáo dục bằng việc dành 15 suất học bổng toàn phần cho sinh viên Việt Nam, trong đó bao gồm 8 suất đào tạo ngành Y khoa và 7 suất dành cho các ngành đào tạo thuộc Bộ Giáo dục Đại học Cuba (MES) như khoa học kinh tế, báo chí, khoa học tự nhiên, nhân văn và xã hội. Đối tượng xét tuyển là các thanh niên trong độ tuổi từ 16 đến 25, đã tốt nghiệp trung học phổ thông hoặc có trình độ tương đương.</p>\n\n<p>Đáng chú ý, chương trình ưu tiên lựa chọn những sinh viên từ gia đình có thu nhập thấp, không có khả năng tự chi trả chi phí học tập và các ứng viên đến từ vùng sâu, vùng xa của Việt Nam. Các ứng viên cần chuẩn bị đầy đủ hồ sơ gồm bằng tốt nghiệp trung học phổ thông, bảng điểm, giấy chứng nhận sức khỏe, giấy khai sinh, chứng nhận không có tiền án tiền sự và hộ chiếu còn hiệu lực được đóng thị thực hợp lệ bởi cơ quan ngoại giao Cuba.</p>\n\n<p>Theo thông báo tuyển sinh đi học tại Cuba năm 2026 của Bộ Giáo dục và Đào tạo Việt Nam, hạn chót nộp hồ sơ ứng tuyển là ngày 31/3/2026.</p>\n\n<p>Sinh viên được tuyển chọn sẽ được Chính phủ Cuba đảm bảo toàn bộ chi phí đào tạo, ăn ở, bảo hiểm y tế trong suốt 5 đến 6 năm học, bao gồm cả 1 năm học dự bị tiếng Tây Ban Nha. Năm học dự kiến bắt đầu vào tháng 9/2026 và sinh viên sẽ lên đường sang Cuba trong khoảng thời gian từ ngày 20 đến 30/8/2026.</p>\n\n<p>Đại sứ Rogelio Polanco Fuentes nhấn mạnh, mặc dù Cuba đang phải đối mặt với nhiều hạn chế về kinh tế nhưng vẫn duy trì việc cấp học bổng hằng năm cho Việt Nam, như một “biểu hiện của mối quan hệ đặc biệt và lịch sử gắn bó giữa hai quốc gia\".</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/cuba2-221225.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đại sứ Cộng hòa Cuba tại Việt Nam Rogelio Polanco Fuentes phát biểu tại họp báo.&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Nhắc lại lịch sử cấp học bổng cho thanh niên Việt Nam, Đại sứ Rogelio Polanco Fuentes cho biết, sáng kiến đào tạo sinh viên Việt Nam đã được Tổng Tư lệnh Fidel Castro khởi xướng từ năm 1961. Từ nhóm 23 sinh viên Việt Nam đầu tiên, đến nay đã có khoảng 1.300 sinh viên Việt Nam tốt nghiệp tại Cuba. Nhiều người trong số những \"đại sứ của tình hữu nghị\" này đã và đang đảm nhiệm các chức vụ quan trọng trong hệ thống chính trị và ngoại giao của Việt Nam.</p>\n\n<p>Tại họp báo, Đại sứ Cuba đã mời đại diện các bộ, ngành và trường đại học của Việt Nam tham dự Đại hội quốc tế về giáo dục đại học lần thứ 15 diễn ra vào tháng 2/2026 tại La Habana - sự kiện gắn liền với các hoạt động kỷ niệm 100 năm ngày sinh của lãnh tụ Fidel Castro. Đây cũng là dịp ra mắt cuốn sách song ngữ về tư tưởng của Fidel Castro đối với giáo dục đại học do Nhà xuất bản Giáo dục Việt Nam phối hợp với phía Cuba thực hiện.</p>\n",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "cuba-danh-hoc-bong-toan-phan-dao-tao-y-khoa-cho-sinh-vien-viet-nam"
  },
  {
    "title": "TP Hồ Chí Minh: Tăng cường xây dựng văn hóa học đường gắn với đạo đức nhà giáo",
    "slug": "tp-ho-chi-minh-tang-cuong-xay-dung-van-hoa-hoc-duong-gan-voi-dao-duc-nha-giao",
    "link": "https://baotintuc.vn/giao-duc/tp-ho-chi-minh-tang-cuong-xay-dung-van-hoa-hoc-duong-gan-voi-dao-duc-nha-giao-20251222104912038.htm",
    "pubDate": "12/22/2025 11:26:00 AM",
    "description": "Theo Sở Giáo dục và Đào tạo TP Hồ Chí Minh, giai đoạn 2018 - 2025, các cơ sở giáo dục trên địa bàn đã triển khai đồng bộ việc xây dựng văn hóa học đường, lồng ghép nội dung giáo dục văn hóa trong chương trình học và hoạt động ngoại khóa, đồng thời chú trọng bồi dưỡng đạo đức, kỹ năng ứng xử sư phạm cho đội ngũ nhà giáo, góp phần hình thành môi trường giáo dục thân thiện, tích cực.",
    "content": "<a href='https://baotintuc.vn/giao-duc/tp-ho-chi-minh-tang-cuong-xay-dung-van-hoa-hoc-duong-gan-voi-dao-duc-nha-giao-20251222104912038.htm'><img src='https://media.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/ngayhoikhoinghiep/ngayhoikhoinghiep%20(3).jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo Sở Giáo dục và Đào tạo TP Hồ Chí Minh, giai đoạn 2018 - 2025, các cơ sở giáo dục trên địa bàn đã triển khai đồng bộ việc xây dựng văn hóa học đường, lồng ghép nội dung giáo dục văn hóa trong chương trình học và hoạt động ngoại khóa, đồng thời chú trọng bồi dưỡng đạo đức, kỹ năng ứng xử sư phạm cho đội ngũ nhà giáo, góp phần hình thành môi trường giáo dục thân thiện, tích cực.",
    "image": "https://media.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/ngayhoikhoinghiep/ngayhoikhoinghiep%20(3).jpg",
    "fullContent": "<p>Sở Giáo dục và Đào tạo TP Hồ Chí Minh cho biết, nội dung giáo dục văn hóa học đường thời gian qua được các trường triển khai hài hòa trong chương trình chính khóa và hoạt động ngoại khóa. Nhiều cơ sở giáo dục tổ chức các tiết học, sinh hoạt chuyên đề tại Không gian văn hóa Hồ Chí Minh, qua đó góp phần xây dựng trường học thân thiện, tích cực; học sinh thành phố từng bước hình thành ý thức công dân đô thị năng động, sáng tạo, văn minh trong ứng xử.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/ngayhoikhoinghiep/ngayhoikhoinghiep%20(3).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các học sinh trong một buổi tư vấn hướng nghiệp.</figcaption>\n</figure>\n</div>\n\n<p>Cùng với đó, công tác bồi dưỡng đội ngũ nhà giáo được ngành giáo dục Thành phố chú trọng. Đến nay, 100% giáo viên, nhân viên và cán bộ quản lý tại các cơ sở giáo dục ở tất cả các cấp học đã tham gia các chương trình tập huấn, bồi dưỡng về năng lực ứng xử sư phạm, thái độ ân cần, tôn trọng, khích lệ học sinh trong học tập và rèn luyện.</p>\n\n<p>Thực hiện hướng dẫn của Sở Giáo dục và Đào tạo, các nhà trường tổ chức sinh hoạt chuyên đề về đạo đức nhà giáo, nghiệp vụ và các tình huống ứng xử sư phạm trong và ngoài nhà trường. Các quy định, văn bản mới liên quan đến đạo đức nhà giáo được lồng ghép vào sinh hoạt chuyên môn định kỳ. Đồng thời, hằng tháng, các cơ sở giáo dục tổ chức hội thảo, tập huấn, tọa đàm nhằm xây dựng cẩm nang xử lý tình huống sư phạm, hỗ trợ giáo viên chia sẻ kinh nghiệm trong hoạt động giảng dạy, giáo dục và quản lý ở từng cấp học.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Bên cạnh đó, nhiều trường mời chuyên gia tư vấn tham gia tập huấn, trao đổi với cán bộ quản lý, giáo viên, nhân viên về kỹ năng nhận diện và xử lý các tình huống ứng xử sư phạm; đồng thời nâng cao nhận thức trong việc phòng ngừa, xử lý các hành vi vi phạm đạo đức nhà giáo, vi phạm pháp luật trong hoạt động nghề nghiệp.</p>\n\n<p>Sở Giáo dục và Đào tạo TP Hồ Chí Minh cũng đưa yêu cầu về đạo đức nhà giáo trở thành một trong những tiêu chí giám sát, đánh giá, khen thưởng và xử lý nghiêm các trường hợp vi phạm tại các cơ sở giáo dục. Trên cơ sở đó, Sở yêu cầu các trường tiếp tục triển khai hiệu quả các cuộc vận động “Mỗi thầy cô giáo là một tấm gương đạo đức, tự học và sáng tạo”, đồng thời đổi mới, cụ thể hóa các nội dung, tiêu chí thực hiện phù hợp với điều kiện thực tế, góp phần nâng cao chất lượng giáo dục toàn diện trên địa bàn thành phố.</p>\n",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "tp-ho-chi-minh-tang-cuong-xay-dung-van-hoa-hoc-duong-gan-voi-dao-duc-nha-giao"
  },
  {
    "title": "Hành trình bền bỉ kết nối học thuật Việt Nam - Nhật Bản",
    "slug": "hanh-trinh-ben-bi-ket-noi-hoc-thuat-viet-nam-nhat-ban",
    "link": "https://baotintuc.vn/giao-duc/hanh-trinh-ben-bi-ket-noi-hoc-thuat-viet-nam-nhat-ban-20251222104628332.htm",
    "pubDate": "12/22/2025 10:48:00 AM",
    "description": "Hơn 25 năm gắn bó với sự nghiệp giáo dục đại học, từ một giảng viên lĩnh vực Kinh tế đến vai trò Viện trưởng Viện Phát triển Nguồn nhân lực Việt Nam - Nhật Bản (VJCC), Trường Đại học Ngoại Thương, Phó Giáo sư, Tiến sĩ Nguyễn Thị Hiền luôn nỗ lực không ngừng, góp phần vào việc phát triển các chương trình, hoạt động đào tạo nguồn nhân lực chất lượng cao theo tinh thần quản trị Nhật Bản. Ở cô hội tụ hình ảnh của một nhà giáo tận tâm, một nhà khoa học bền bỉ và một nhà quản lý giáo dục luôn đặt con người làm trung tâm của mọi hoạt động.",
    "content": "<a href='https://baotintuc.vn/giao-duc/hanh-trinh-ben-bi-ket-noi-hoc-thuat-viet-nam-nhat-ban-20251222104628332.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/giao-duc-221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Hơn 25 năm gắn bó với sự nghiệp giáo dục đại học, từ một giảng viên lĩnh vực Kinh tế đến vai trò Viện trưởng Viện Phát triển Nguồn nhân lực Việt Nam - Nhật Bản (VJCC), Trường Đại học Ngoại Thương, Phó Giáo sư, Tiến sĩ Nguyễn Thị Hiền luôn nỗ lực không ngừng, góp phần vào việc phát triển các chương trình, hoạt động đào tạo nguồn nhân lực chất lượng cao theo tinh thần quản trị Nhật Bản. Ở cô hội tụ hình ảnh của một nhà giáo tận tâm, một nhà khoa học bền bỉ và một nhà quản lý giáo dục luôn đặt con người làm trung tâm của mọi hoạt động.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/giao-duc-221225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/giao-duc-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>PGS.TS Nguyễn Thị Hiền - Viện trưởng Viện Phát triển Nguồn Nhân lực Việt Nam - Nhật Bản (VJCC), Trường Đại học Ngoại thương. Ảnh: NVCC</figcaption>\n</figure>\n</div>\n\n<p><strong>Kết nối nguồn lực, phát triển các chương trình đào tạo</strong></p>\n\n<p>Xuất phát điểm là sinh viên ngành Ngân hàng tài chính của Trường Đại học Kinh tế Quốc dân, rồi trở thành giảng viên lĩnh vực Kinh tế của Trường Đại học Ngoại Thương, lựa chọn gắn bó với con đường sư phạm đã đưa Phó Giáo sư, Tiến sĩ Nguyễn Thị Hiền đến với nhiều thử thách trong sự nghiệp. Chính trong quá trình ấy, cô dần định hình triết lý giáo dục của mình: giảng viên không chỉ truyền đạt kiến thức mà còn phải truyền cảm hứng, hình thành tư duy và đồng hành cùng sinh viên trong hành trình phát triển nhân cách và nghề nghiệp.</p>\n\n<p>Kể về những ngày đầu đảm nhiệm cương vị Giám đốc Trung tâm Hợp tác Nguồn nhân lực Việt Nam - Nhật Bản, Phó Giáo sư, Tiến sĩ Nguyễn Thị Hiền cho biết, khởi đầu thật sự khó khăn khi mọi thứ đều mới mẻ. Cô phải tìm hiểu, tiếp cận sâu hơn với mô hình đào tạo gắn kết chặt chẽ giữa nhà trường và doanh nghiệp theo tinh thần Nhật Bản.</p>\n\n<p>Đặc biệt, năm 2017, lãnh đạo Trường Đại học Ngoại Thương đã mở ra cơ chế hoạt động mới cho Trung tâm, khi nâng cấp thành Viện Phát triển Nguồn nhân lực Việt Nam - Nhật Bản và giao cho Viện xây dựng chương trình đào tạo đầu tiên là Chương trình Cử nhân Kinh doanh quốc tế theo mô hình tiên tiến Nhật Bản.</p>\n\n<p>Chương trình được thiết kế dựa trên ba trụ cột: kiến thức kinh doanh quốc tế hiện đại; phương thức kinh doanh và quản trị tiên tiến của Nhật Bản; nền tảng tri thức xã hội - nhân văn Việt Nam. Điểm khác biệt của chương trình không chỉ nằm ở nội dung đào tạo, mà còn ở phương pháp tiếp cận. Sinh viên không học kiến thức một cách rời rạc mà được đặt trong bối cảnh thực tiễn, được rèn luyện tư duy hệ thống, khả năng giải quyết vấn đề, tác phong làm việc chuyên nghiệp và tinh thần kỷ luật - những giá trị cốt lõi của quản trị Nhật Bản. Bên cạnh đó, chương trình còn chú trọng phát triển các kỹ năng mềm, năng lực làm việc nhóm, tư duy phản biện và khả năng học tập suốt đời.</p>\n\n<p>Tiếp nối thành công của chương trình Kinh doanh quốc tế, chuyên ngành Kinh doanh số đã được xây dựng nhằm đáp ứng yêu cầu của cuộc cách mạng công nghiệp lần thứ tư và quá trình chuyển đổi số trong kinh doanh. Sinh viên được trang bị kiến thức về dữ liệu, công nghệ thông tin, kinh tế số và chuyển đổi số, đồng thời được rèn luyện tư duy chiến lược để sẵn sàng phát triển hoạt động kinh doanh trên nền tảng công nghệ.</p>\n\n<p>Thực tiễn đào tạo đã chứng minh hiệu quả của mô hình này. Sinh viên tốt nghiệp từ các chương trình của Viện VJCC được lãnh đạo các tập đoàn Nhật Bản, các công ty đa quốc gia và doanh nghiệp Việt Nam đánh giá cao không chỉ về kiến thức chuyên môn, ngoại ngữ tiếng Anh, tiếng Nhật, mà còn về thái độ làm việc, tinh thần chủ động sáng tạo và tác phong chuyên nghiệp. Nhiều sinh viên đạt giải thưởng nghiên cứu khoa học cấp Bộ, nhận học bổng du học tại Nhật Bản, Vương quốc Anh và Bắc Ireland, Cộng hòa Liên bang Đức, sau đó trở thành cán bộ quản lý, lãnh đạo các doanh nghiệp lớn trong và ngoài nước.</p>\n\n<p>Không chỉ dừng lại ở đào tạo bậc đại học, Viện VJCC còn phát triển các chương trình đào tạo dành cho cộng đồng doanh nghiệp. Các hoạt động đào tạo nguồn nhân lực cho doanh nghiệp trong khuôn khổ Dự án VJCC đã đạt được nhiều kết quả nổi bật, từng bước xây dựng thương hiệu trong cộng đồng doanh nghiệp Việt Nam và Nhật Bản.</p>\n\n<p>Giai đoạn 2020–2025, Viện VJCC đã tổ chức 374 khóa đào tạo cho 10.133 học viên, thu hút 3.535 doanh nhân tham gia. Thông qua các khóa học này, đội ngũ lãnh đạo, quản lý doanh nghiệp đã có sự thay đổi căn bản về nhận thức chiến lược, tầm nhìn và sứ mệnh phát triển. Nhiều doanh nghiệp đã mạnh dạn cải cách mô hình tổ chức sản xuất, quản trị kinh doanh, hướng tới phát triển bền vững, lấy con người làm trung tâm.</p>\n\n<p>Song song với hoạt động đào tạo, Phó Giáo sư, Tiến sĩ Nguyễn Thị Hiền đặc biệt chú trọng xây dựng mạng lưới học thuật quốc tế, mời các giáo sư nước ngoài tham gia giảng dạy, cố vấn cho các chương trình đào tạo của Viện VJCC. Đặc biệt, việc chủ trì thành công Hội thảo khoa học quốc tế VJIBC thường niên, tổ chức luân phiên tại Hà Nội và Tokyo đã tạo nên một diễn đàn uy tín khẳng định vị thế học thuật ngày càng cao của Viện VJCC trong khu vực.</p>\n\n<p><strong>Giữ trọn niềm tin với nghề giáo</strong></p>\n\n<p>Trong câu chuyện với Phó Giáo sư, Tiến sĩ Nguyễn Thị Hiền, cùng với sự khiêm nhường thì từ được cô nhắc đến nhiều nhất khi chia sẻ về hành trình sự nghiệp của mình đó là “lòng biết ơn”. Biết ơn khi luôn nhận được sự quan tâm, hỗ trợ của Bộ Giáo dục và Đào tạo, lãnh đạo Trường Đại học Ngoại thương cùng các đồng nghiệp tâm huyết, trách nhiệm. Biết ơn khi cơ duyên được làm việc với các giáo sư rất giỏi từ nước ngoài, sẵn sàng sang Việt Nam để giảng dạy cho sinh viên Viện VJCC, kết nối với các trường đối tác để sinh viên có thể vươn ra thế giới.</p>\n\n<p>Nhìn lại con đường đã đi qua, Phó Giáo sư, Tiến sĩ Nguyễn Thị Hiền cũng đề cao sự nỗ lực để tốt hơn mỗi ngày của tập thể cán bộ, nhân viên, giảng viên của Viện VJCC nhằm gắn kết được văn hóa của một tổ chức đào tạo, nơi tính nhân văn, tình đồng nghiệp, mối quan hệ chân thành với đối tác luôn hiện hữu.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Theo cô Hiền, tinh thần làm việc và thái độ gắn kết, trân trọng những giá trị hợp tác là yếu tố quyết định để các nguồn lực bên ngoài sẵn sàng tham gia đồng hành cùng sứ mệnh đào tạo nguồn nhân lực cho Việt Nam. Đó là hành trình nỗ lực của một tập thể làm việc bằng cả trái tim để hệ sinh thái đào tạo ngày càng phát triển, để mỗi học viên, sinh viên, đối tác đến với Viện VJCC đều cảm thấy mình là một mảnh ghép trong đó.</p>\n\n<p>Dù đảm nhiệm vai trò quản lý, Phó Giáo sư, Tiến sĩ Nguyễn Thị Hiền vẫn luôn tâm niệm mình là một giảng viên. Cô vẫn bám lớp, giảng dạy trực tiếp, nghiên cứu khoa học và giữ vững tinh thần học hỏi không ngừng.</p>\n\n<p>“Tôi tìm thấy được rất nhiều niềm vui với nghề giáo, mỗi giờ lên lớp, được tiếp xúc với sinh viên, với thế hệ trẻ, tôi nhận được sự kết nối về năng lượng, được chia sẻ tri thức, cung cấp cho sinh viên góc nhìn để yêu thích lĩnh vực mà mình đang theo đuổi. Sự gắn kết cô trò không chỉ trong bài giảng mà còn về nhiều vấn đề khác trong cuộc sống khiến tôi cảm thấy hạnh phúc khi được đồng hành với từng thế hệ sinh viên ra trường, trưởng thành, phát triển nghề nghiệp” - cô Hiền tâm sự.</p>\n\n<p>Với Phó Giáo sư, Tiến sĩ Nguyễn Thị Hiền, giá trị của hạnh phúc không đo bằng vật chất, mà bằng những đóng góp ý nghĩa cho sinh viên, cho cộng đồng và cho xã hội. Cô luôn trăn trở về sứ mệnh đào tạo nguồn nhân lực có khả năng làm việc, thích ứng và dẫn dắt trong bối cảnh thế giới biến động nhanh chóng.</p>\n\n<p>Trong quan điểm của cô, dù công nghệ và trí tuệ nhân tạo phát triển đến đâu, vai trò của giảng viên vẫn không thể thay thế. Người thầy giữ vai trò dẫn dắt, hình thành tư duy phản biện, nền tảng tri thức và năng lực ra quyết định cho người học - những yếu tố cốt lõi để thế hệ trẻ có thể đi xa và đi bền. Chính vì vậy, trong đào tạo tại Viện VJCC, sinh viên được rèn luyện khả năng làm việc liên tục, chịu áp lực, thích nghi với nhiều môi trường khác nhau để sẵn sàng dấn thân và trưởng thành.</p>\n\n<p>Hành trình miệt mài bồi đắp tri thức và kết nối học thuật quốc tế của Phó Giáo sư, Tiến sĩ Nguyễn Thị Hiền đã và đang góp phần mang lại những giá trị bền vững cho Viện VJCC cũng như Trường Đại học Ngoại Thương. Từ những nỗ lực thầm lặng ấy, một hệ sinh thái đào tạo nhân văn, hiện đại và hội nhập quốc tế đang từng ngày được xây dựng, góp phần định hướng thế hệ trẻ Việt Nam tiếp cận chuẩn mực giáo dục và tư duy toàn cầu.</p>\n\n<p>Phó Giáo sư, Tiến sĩ Nguyễn Thị Hiền vinh dự là một trong những cá nhân điển hình tiên tiến của ngành Giáo dục tham dự Đại hội thi đua yêu nước toàn quốc lần thứ XI, diễn ra vào ngày 26-27/12 tới.</p>\n",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "hanh-trinh-ben-bi-ket-noi-hoc-thuat-viet-nam-nhat-ban"
  },
  {
    "title": "Hiệu trưởng kỳ vọng các thạc sĩ, tiến sĩ kết nối nguồn lực phát triển giáo dục",
    "slug": "hieu-truong-ky-vong-cac-thac-si-tien-si-ket-noi-nguon-luc-phat-trien-giao-duc",
    "link": "https://baotintuc.vn/giao-duc/hieu-truong-ky-vong-cac-thac-si-tien-si-ket-noi-nguon-luc-phat-trien-giao-duc-20251221082919229.htm",
    "pubDate": "12/21/2025 10:13:00 AM",
    "description": "PGS.TS Phạm Thu Hương - Hiệu trưởng Trường Đại học Ngoại thương cho rằng, các tân thạc sĩ, tiến sĩ là những đại sứ, cùng đồng hành, chia sẻ tri thức, kết nối nguồn lực và hỗ trợ nhau trên con đường phát triển sự nghiệp của nhà trường.",
    "content": "<a href='https://baotintuc.vn/giao-duc/hieu-truong-ky-vong-cac-thac-si-tien-si-ket-noi-nguon-luc-phat-trien-giao-duc-20251221082919229.htm'><img src='https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/traobang.jpeg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>PGS.TS Phạm Thu Hương - Hiệu trưởng Trường Đại học Ngoại thương cho rằng, các tân thạc sĩ, tiến sĩ là những đại sứ, cùng đồng hành, chia sẻ tri thức, kết nối nguồn lực và hỗ trợ nhau trên con đường phát triển sự nghiệp của nhà trường.",
    "image": "https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/traobang.jpeg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/ngoaithuong1.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Lễ tuyên dương, khen thưởng các thủ khoa tốt nghiệp và học viên tiêu biểu tốt nghiệp năm 2025. Ảnh: TD</figcaption>\n</figure>\n\n<p>Trường Đại học Ngoại Thương vừa tổ chức Lễ trao bằng thạc sĩ, tiến sĩ năm 2025. Sự kiện không chỉ ghi dấu mốc quan trọng trong hành trình học thuật của hơn 550 học viên, nghiên cứu sinh mà còn khẳng định sứ mệnh và cam kết của nhà trường trong đào tạo nguồn nhân lực chất lượng cao, đáp ứng yêu cầu phát triển của đất nước trong bối cảnh mới. &nbsp;</p>\n\n<p>PGS, TS Nguyễn Thị Thùy Vinh, Phó trưởng Khoa sau đại học, Trường Đại học Ngoại thương cho biết: Năm 2025, nhà trường có 540 tân thạc sĩ và 14 tân tiến sĩ đủ điều kiện tốt nghiệp. Đây là những học viên, nghiên cứu sinh&nbsp;xuất sắc vượt qua các yêu cầu khắt khe của chương trình đào tạo sau đại học. Nhân dịp này, nhà trường vinh danh và trao thưởng cho các cá nhân có thành tích học tập, nghiên cứu xuất sắc cũng như có những đóng góp tích cực cho hoạt động phát triển đào tạo của nhà trường. &nbsp;</p>\n\n<p>PGS. TS Phạm Thu Hương, Hiệu trưởng Trường Đại học Ngoại thương nhấn mạnh, đào tạo sau đại học không chỉ dừng lại ở việc trao học vị, mà quan trọng hơn là quá trình rèn luyện tư duy phản biện, năng lực nghiên cứu độc lập, khả năng giải quyết các vấn đề phức tạp và bản lĩnh nghề nghiệp. Nhà trường hướng tới đào tạo đội ngũ chuyên gia, nhà nghiên cứu và nhà lãnh đạo có tư duy sáng tạo, năng lực hội nhập quốc tế, thích ứng với chuyển đổi số và biến động toàn cầu, trên nền tảng các giá trị nhân văn và trách nhiệm xã hội.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Đồng thời, nhà trường&nbsp;mong muốn trở thành đối tác tri thức lâu dài của mỗi cựu học viên và nghiên cứu sinh trên con đường phát triển sự nghiệp và đóng góp cho xã hội thông qua các hoạt động học thuật, hội thảo chuyên đề, chương trình bồi dưỡng và cập nhật tri thức mới; các hoạt động kết nối doanh nghiệp, chính sách và nghiên cứu&nbsp;cũng như những cơ hội hợp tác trong đào tạo, tư vấn và chuyển giao tri thức.&nbsp;Các tân thạc sĩ, tân tiến sĩ sẽ tiếp tục gắn bó với nhà trường thông qua cộng đồng cựu học viên và nghiên cứu sinh sau đại học, cùng đồng hành, chia sẻ tri thức, kết nối nguồn lực và hỗ trợ nhau trên con đường phát triển sự nghiệp. &nbsp;</p>\n\n<p>Lễ trao bằng thạc sĩ và tiến sĩ năm 2025 không chỉ là dịp tôn vinh thành quả học tập, nghiên cứu của mỗi cá nhân mà còn là không gian kết nối ý nghĩa giữa các thế hệ học viên, giảng viên và nhà trường. Với nền tảng tri thức vững chắc và tinh thần đổi mới sáng tạo, các tân thạc sĩ, tân tiến sĩ được kỳ vọng sẽ trở thành lực lượng nòng cốt trong các lĩnh vực kinh tế, tài chính, quản trị và luật, góp phần nâng cao năng lực cạnh tranh và vị thế của Việt Nam trên trường quốc tế.</p>\n",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "hieu-truong-ky-vong-cac-thac-si-tien-si-ket-noi-nguon-luc-phat-trien-giao-duc"
  },
  {
    "title": "Kiến tạo môi trường hướng nghiệp hiện đại, cá nhân hóa cho học sinh phổ thông",
    "slug": "kien-tao-moi-truong-huong-nghiep-hien-dai-ca-nhan-hoa-cho-hoc-sinh-pho-thong",
    "link": "https://baotintuc.vn/giao-duc/kien-tao-moi-truong-huong-nghiep-hien-dai-ca-nhan-hoa-cho-hoc-sinh-pho-thong-20251221085007346.htm",
    "pubDate": "12/21/2025 9:46:00 AM",
    "description": "Lần đầu tiên tại khu vực miền Trung, 200 Bí thư Đoàn TNCS Hồ Chí Minh các trường THPT tổ chức diễn đàn chuyên sâu, thảo luận về vai trò của công tác Đoàn trong định hướng nghề nghiệp và phát triển học sinh trước yêu cầu mới của giáo dục và thị trường lao động thời đại số.",
    "content": "<a href='https://baotintuc.vn/giao-duc/kien-tao-moi-truong-huong-nghiep-hien-dai-ca-nhan-hoa-cho-hoc-sinh-pho-thong-20251221085007346.htm'><img src='https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/_DSC1400.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Lần đầu tiên tại khu vực miền Trung, 200 Bí thư Đoàn TNCS Hồ Chí Minh các trường THPT tổ chức diễn đàn chuyên sâu, thảo luận về vai trò của công tác Đoàn trong định hướng nghề nghiệp và phát triển học sinh trước yêu cầu mới của giáo dục và thị trường lao động thời đại số.",
    "image": "https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/_DSC1400.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/_DSC1392.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các diễn giả chia sẻ tại Hội thảo. Ảnh: DH</figcaption>\n</figure>\n\n<p>Chương trình do Trường Đại học FPT tổ chức. Hội thảo hướng tới mục tiêu kết nối mạng lưới Bí thư Đoàn THPT khu vực miền Trung, tạo nền tảng chia sẻ kinh nghiệm lâu dài và cùng kiến tạo môi trường hướng nghiệp hiện đại, cá nhân hóa cho học sinh phổ thông. &nbsp;</p>\n\n<p>Tại hội thảo, anh Nguyễn Nhất Linh, Bí thư Đoàn thanh niên Mặt trận Tổ quốc, các Đoàn thể Trung ương đã có những chia sẻ xoay quanh chủ đề vai trò của Đoàn trường THPT trong hành trình giúp học sinh chọn ngành, chọn trường thời đại số.</p>\n\n<p>Anh Nguyễn Nhất Linh nhấn mạnh: “Nhiều người nghĩ rằng định hướng nghề là chọn lấy một nghề và sống suốt đời, rèn luyện các kỹ năng để sống với nghề đó. Nhưng đặt trong bối cảnh hiện tại, định hướng nghề là định hướng một lộ trình rèn luyện các kỹ năng để thích nghi và thích ứng với thời cuộc”.</p>\n\n<p>Hội thảo cũng đề cập đến nhiều mô hình và giải pháp hướng nghiệp có thể triển khai linh hoạt trong môi trường THPT, bao gồm các hoạt động trải nghiệm nghề nghiệp, kết nối cựu học sinh với học sinh cuối cấp, xây dựng không gian và kênh hướng nghiệp số của đoàn trường, cũng như phát triển các câu lạc bộ ngành nghề trong nhà trường… &nbsp;</p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<p>Chị Phạm Tuyết Hạnh Hà, Trưởng ban Công tác học đường Trường Đại học FPT cho rằng, trong bối cảnh chuyển đổi số diễn ra nhanh chóng, yêu cầu đặt ra đối với giáo dục không chỉ là thay đổi nội dung đào tạo mà còn là thay đổi cách tiếp cận trong việc phát triển con người. Đồng thời, chị Hà nhấn mạnh rằng học sinh cần được tạo điều kiện tiếp cận sớm với các trải nghiệm học tập gắn với thực tiễn để hình thành năng lực thích ứng, tư duy công nghệ và khả năng học tập suốt đời. &nbsp;</p>\n\n<p>Phiên trao đổi và thảo luận cuối chương trình ghi nhận nhiều ý kiến chia sẻ từ các Bí thư Đoàn về thực tiễn triển khai công tác Đoàn và hướng nghiệp tại đơn vị. Những trao đổi này góp phần làm rõ nhu cầu tăng cường kết nối, chia sẻ kinh nghiệm và phối hợp lâu dài giữa đoàn trường THPT và cơ sở giáo dục đại học trong khu vực. Trên cơ sở đó, hội thảo mở ra kỳ vọng về việc hình thành mạng lưới hợp tác bền vững, cùng hướng tới mục tiêu nâng cao hiệu quả công tác Đoàn và hỗ trợ học sinh THPT chuẩn bị tốt hơn cho giai đoạn phát triển tiếp theo.&nbsp;&nbsp;</p>\n",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "kien-tao-moi-truong-huong-nghiep-hien-dai-ca-nhan-hoa-cho-hoc-sinh-pho-thong"
  },
  {
    "title": "Cô học trò nhỏ với khát vọng khám phá tri thức",
    "slug": "co-hoc-tro-nho-voi-khat-vong-kham-pha-tri-thuc",
    "link": "https://baotintuc.vn/giao-duc/co-hoc-tro-nho-voi-khat-vong-kham-pha-tri-thuc-20251220145944550.htm",
    "pubDate": "12/20/2025 3:02:00 PM",
    "description": "Niềm đam mê mãnh liệt với môn Toán học cùng sự nhiệt huyết và bền bỉ, cô học trò Bùi Thảo Nguyên, lớp 12 chuyên Toán, Trường Trung học phổ thông Chuyên Biên Hòa, tỉnh Ninh Bình đã gặt hái được nhiều thành tích “khủng” với môn học này.",
    "content": "<a href='https://baotintuc.vn/giao-duc/co-hoc-tro-nho-voi-khat-vong-kham-pha-tri-thuc-20251220145944550.htm'><img src='https://media.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/20/bui-thao-nguyen.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Niềm đam mê mãnh liệt với môn Toán học cùng sự nhiệt huyết và bền bỉ, cô học trò Bùi Thảo Nguyên, lớp 12 chuyên Toán, Trường Trung học phổ thông Chuyên Biên Hòa, tỉnh Ninh Bình đã gặt hái được nhiều thành tích “khủng” với môn học này.",
    "image": "https://media.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/20/bui-thao-nguyen.jpg",
    "fullContent": "<p><strong>Toán là phương tiện rèn luyện tư duy và bản lĩnh</strong></p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/20/bui-thao-nguyen.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bùi Thảo Nguyên tập trung ôn luyện để gặt hái được thành tích tốt nhất trong Kỳ thi chọn học sinh giỏi Quốc gia THPT năm học 2025 – 2026. Ảnh: Nguyễn Chinh/TTXVN</figcaption>\n</figure>\n\n<p>Em Bùi Thảo Nguyên sinh ra và lớn lên trong một gia đình có truyền thống giáo dục, nơi việc học tập, đặc biệt là tinh thần ham học và sự nghiêm túc với tri thức luôn được đặt lên hàng đầu. Mẹ em - giáo viên môn Toán, là người có ảnh hưởng rất lớn đối với em. Không chỉ truyền dạy kiến thức, niềm đam mê, mẹ còn dạy em sự kiên trì, thái độ nghiêm túc trong học tập, cách nhìn Toán học như một phương tiện rèn luyện tư duy và bản lĩnh.</p>\n\n<p>Em Bùi Thảo Nguyên chia sẻ, để học tốt môn Toán, đầu tiên cần hiểu bản chất của mỗi khái niệm, mỗi định lý thay vì học thuộc công thức một cách máy móc. Khi hiểu được “vì sao lại như vậy”, việc vận dụng vào những bài toán mới sẽ trở nên tự nhiên và linh hoạt hơn. Điều quan trọng nữa là xây dựng được nền tảng tư duy vững chắc, một thái độ học tập nghiêm túc và sự kiên trì, bền bỉ. Toán là môn học không cho phép sự vội vàng, có những bài toán em phải dành rất nhiều thời gian để suy nghĩ, thử sai và sửa lại cách làm. Chính quá trình ấy giúp em rèn luyện khả năng tư duy độc lập và không nản lòng trước khó khăn.</p>\n\n<p>Những năm học tại Trường Trung học phổ thông Chuyên Biên Hoà cũng đóng vai trò quan trọng trong hành trình của em. Em may mắn được học tập trong môi trường có các thầy, cô giáo tận tâm, giàu chuyên môn và luôn đồng hành, động viên học sinh đúng lúc. Chính sự nghiêm khắc đi cùng thấu hiểu ấy đã giúp em ngày càng tiến bộ và vững vàng hơn khi theo đuổi Toán học. \"Ngoài ra, em cũng thích tìm hiểu về các nhà toán học như Thales – người đã để lại cho em nhiều ấn tượng về tinh thần tư duy logic, khát vọng khám phá tri thức từ những điều nền tảng nhất\", Thảo Nguyên nói.</p>\n\n<p>Từ cấp tiểu học, trung học cơ sở, em Bùi Thảo Nguyên luôn là học sinh xuất sắc, đạt được nhiều thành tích cao. Năm học 2023 – 2024, em “gây bão” cộng đồng học sinh khi đạt danh hiệu Thủ khoa chuyên Toán trong kỳ thi tuyển sinh vào 10 Trường Trung học phổ thông Chuyên Biên Hòa với tổ hợp điểm gần như hoàn hảo: Văn 9, Toán 10, Anh 10 và môn chuyên Toán 9 điểm.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/20/bui-thao-nguyen-.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ngay năm học lớp 11, Bùi Thảo Nguyên thi “vượt cấp” và giành giải Ba môn Toán trong Kỳ thi chọn học sinh giỏi Quốc gia THPT năm học 2024-2025 - một thành tích khiến bao học sinh nể phục.&nbsp;</figcaption>\n</figure>\n\n<p>Ấn tượng hơn, lớp 11, Thảo Nguyên thi “vượt cấp” và giành giải Ba môn Toán trong Kỳ thi chọn học sinh giỏi Quốc gia Trung học phổ thông năm học 2024-2025. Hiện nay, em đang tập trung ôn luyện để gặt hái được thành tích tốt nhất trong Kỳ thi chọn học sinh giỏi Quốc gia Trung học phổ thông năm học 2025 – 2026.&nbsp;</p>\n\n<p>Năm 2025, em Bùi Thảo Nguyên đã được Bộ trưởng Bộ Giáo dục và Đào tạo, Chủ tịch UBND tỉnh tặng Bằng khen và vinh dự là điển hình tiên tiến của tỉnh Ninh Bình tham dự Đại hội Thi đua yêu nước toàn quốc.</p>\n\n<p>Bạn Ngô Anh Dũng bạn cùng lớp, cùng đội tuyển tham gia Kỳ thi chọn học sinh giỏi Quốc gia với Thảo Nguyên cho biết, lớp Chuyên Toán chỉ có 6/33 bạn là nữ, còn trong đội tuyển Toán tham gia Kỳ thi chọn học sinh giỏi Quốc gia Trung học phổ thông năm nay của tỉnh, Thảo Nguyên là 1 trong 2 bạn nữ duy nhất của đội tuyển, được các thầy, cô giáo kỳ vọng sẽ mang về thành tích cao. Trong mắt bạn bè, Thảo Nguyên không chỉ nổi bật với bảng thành tích xuất sắc, mà còn là người truyền cảm hứng mạnh mẽ bởi tinh thần tự học, đam mê và bản lĩnh vượt qua thử thách.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p><strong>Mong muốn được trở thành cô giáo trong tương lai</strong></p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/20/bui-thao-nguyen-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Không chỉ chú trọng học tập, em còn tích cực tham gia các hoạt động của Đoàn và các câu lạc bộ trong nhà trường. Ảnh: Nguyễn Chinh/TTXVN</figcaption>\n</figure>\n\n<p>Bùi Thảo Nguyên sinh ra và lớn lên trong một gia đình có nhiều người làm trong ngành giáo dục, vì thế hình ảnh người thầy, cô giáo luôn hiện diện rất gần gũi trong tuổi thơ của em. Qua từng năm tháng học tập, đặc biệt là trên hành trình gắn bó với Toán học, em may mắn được gặp những thầy, cô giáo tận tâm, không chỉ truyền đạt kiến thức mà còn truyền cho em niềm tin, lý tưởng và tình yêu với nghề dạy học. Chính điều đó đã dần hình thành trong em ước mơ được đứng trên bục giảng, tiếp nối con đường mà mẹ em cũng như các thầy, cô đi trước đã lựa chọn.</p>\n\n<p>Bùi Thảo Nguyên chia sẻ, em đặc biệt yêu thích việc hướng dẫn, giảng giải những bài toán khó cho các bạn. Khi được nhìn thấy bạn hiểu ra vấn đề sau những phút bối rối, em thấy khoảnh khắc ấy rất đẹp – nó khiến việc học không còn là áp lực, mà trở thành sự sẻ chia tri thức và cảm hứng. Em mong rằng sau này mình không chỉ dạy Toán, mà còn có thể truyền cho các bạn học sinh niềm yêu thích tư duy logic, sự kiên trì và bản lĩnh trước những bài toán khó, cũng như trước những thử thách trong cuộc sống. Vì vậy, ước mơ của Thảo Nguyên là được theo học ngành Sư phạm Toán tại Trường đại học Sư phạm Hà Nội, để có thể trở thành một giáo viên Toán trong tương lai, một người vừa vững chuyên môn, vừa đủ thấu hiểu và đồng hành cùng học trò trên con đường trưởng thành.</p>\n\n<p>Cô giáo Trịnh Thị Thanh Bình, giáo viên chủ nhiệm lớp 12 chuyên Toán, Trường Trung học phổ thông Chuyên Biên Hòa chia sẻ rất tự hào khi có học trò xuất sắc như Bùi Thảo Nguyên, càng vui hơn khi em có mong muốn trở thành một giáo viên tương lai. Em là học sinh có ý thức học tập tốt, luôn chăm chỉ, cần cù và nghiêm túc trong học tập. Em biết đặt mục tiêu rõ ràng cho bản thân, xây dựng kế hoạch học tập hợp lý và kiên trì thực hiện. Trong học tập, em thể hiện tinh thần tự giác cao, luôn nỗ lực vượt khó để hoàn thành tốt nhiệm vụ được giao. Không chỉ chú trọng học tập, em còn tích cực tham gia các hoạt động của Đoàn và các câu lạc bộ trong nhà trường, thể hiện tinh thần trách nhiệm, năng động và khả năng làm việc tập thể tốt. Em có ý thức rèn luyện toàn diện, biết cân đối thời gian giữa học tập và hoạt động phong trào, góp phần xây dựng tập thể lớp và nhà trường ngày càng vững mạnh. Với tinh thần cầu tiến, chăm chỉ và lối sống tích cực, Thảo Nguyên là tấm gương tốt cho các bạn noi theo.</p>\n",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "co-hoc-tro-nho-voi-khat-vong-kham-pha-tri-thuc"
  },
  {
    "title": "Tận tâm ươm mầm tài năng Sinh học",
    "slug": "tan-tam-uom-mam-tai-nang-sinh-hoc",
    "link": "https://baotintuc.vn/giao-duc/tan-tam-uom-mam-tai-nang-sinh-hoc-20251220102338805.htm",
    "pubDate": "12/20/2025 10:25:00 AM",
    "description": "Trải qua 29 “mùa xuân” đưa đò, cô Nguyễn Thị Diệu Hạnh (sinh năm 1974), Tổ trưởng bộ môn Sinh học, Trường Trung học phổ thông chuyên Quốc học Huế, thành phố Huế, vẫn tràn đầy nhiệt huyết ươm mầm những tài năng trẻ có niềm đam mê với môn Sinh học.",
    "content": "<a href='https://baotintuc.vn/giao-duc/tan-tam-uom-mam-tai-nang-sinh-hoc-20251220102338805.htm'><img src='https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/20/dieu-hanh-20122025-01.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Trải qua 29 “mùa xuân” đưa đò, cô Nguyễn Thị Diệu Hạnh (sinh năm 1974), Tổ trưởng bộ môn Sinh học, Trường Trung học phổ thông chuyên Quốc học Huế, thành phố Huế, vẫn tràn đầy nhiệt huyết ươm mầm những tài năng trẻ có niềm đam mê với môn Sinh học.",
    "image": "https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/20/dieu-hanh-20122025-01.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/20/dieu-hanh-20122025-02.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cô Nguyễn Thị Diệu Hạnh, Tổ trưởng bộ môn sinh học, Trường Trung học phổ thông chuyên Quốc Học Huế.</figcaption>\n</figure>\n\n<p>Với sự tận tâm và năng lực của mình, cô Diệu Hạnh đã tìm kiếm, bồi dưỡng nhiều thế hệ học sinh chuyên Sinh đạt thành tích cao trong các kỳ thi trong nước và quốc tế, mang lại vinh quang, niềm tự hào cho quê hương, đất nước.</p>\n\n<p><strong>Khát khao đưa học sinh chuyên Sinh vươn tầm quốc tế</strong></p>\n\n<p>Tháng 10/2013, cô Nguyễn Thị Diệu Hạnh nhận nhiệm vụ Tổ trưởng bộ môn Sinh của Trường Trung học phổ thông chuyên Quốc học Huế. Trước đây, thành tích bộ môn Sinh của trường khá khiêm tốn, chỉ dừng lại ở giải Nhì học sinh giỏi Quốc gia và chưa có học sinh lọt vào giải quốc tế. Do đó, cô luôn trăn trở lập ra phương pháp đào tạo mới, với mục tiêu phát hiện sớm học sinh có năng khiếu, tiềm năng về Sinh học và được bồi dưỡng để đạt giải cao trong kỳ thi học sinh giỏi quốc gia, Olympic Sinh học quốc tế.</p>\n\n<p>Cô đã lập ra kế hoạch bồi dưỡng học sinh giỏi với 3 giải pháp, gồm: Phát hiện sớm học sinh có năng khiếu và tiềm năng về Sinh học; thống nhất chương trình, nội dung bồi dưỡng trong Tổ bộ môn và cập nhật tài liệu kịp thời, từ đó định hướng, bồi dưỡng hiệu quả; liên hệ, trao đổi với giáo viên môn Sinh ở trong và ngoài địa phương.</p>\n\n<p>Cô Diệu Hạnh cho biết, Olympic Sinh học quốc tế (International Biology Olympiad - IBO) là một sân chơi hàn lâm danh giá, quy tụ tầm cỡ thế giới, nơi quy tụ nhiều học sinh xuất sắc nhất trong lĩnh vực Sinh học. Việc đào tạo, phát hiện và bồi dưỡng học sinh đạt giải cao trong kì thi IBO không chỉ đóng vai trò trong phát triển giáo dục mũi nhọn mà còn góp phần quan trọng trong việc đào tạo nhân tài, khẳng định vị thế của Việt Nam trên trường quốc tế. Đối với các trường chuyên, công tác phát hiện, định hướng và bồi dưỡng học sinh đạt kết quả cao trong kì thi Olympic Sinh học quốc tế được xác định là một trong những nhiệm vụ trọng tâm được đặt lên hàng đầu.</p>\n\n<p>“Tôi may mắn khi được giảng dạy tại Trường Trung học phổ thông chuyên Quốc học Huế - nơi có nhiều học sinh xuất sắc, đam mê và có động cơ học tập tiến lên, năng lực các em khá tốt nên việc truyền đạt dễ đúng hướng. Đây cũng là điều kiện để tôi nung nấu khát khao bồi dưỡng các em vượt qua giới hạn bản thân, đạt thành tích cao ở kỳ thi quốc gia và quốc tế”, cô Diệu Hạnh chia sẻ.</p>\n\n<p><strong>Bí quyết ươm mầm học sinh tài năng</strong></p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/20/dieu-hanh-20122025-01.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cô Nguyễn Thị Diệu Hạnh hướng dẫn đội tuyển học sinh giỏi sinh thực hành.&nbsp;</figcaption>\n</figure>\n\n<p>Theo cô Nguyễn Thị Diệu Hạnh, việc phát hiện học sinh giỏi Sinh học cần được thực hiện sớm từ lớp 8, 9 hoặc lớp 10. Các nguồn để phát hiện bao gồm: học sinh có điểm trung bình môn Sinh cao, trình bày logic; có đam mê, thường xuyên hỏi thêm các câu hỏi ngoài sách giáo khoa; học sinh tích cực tham gia thi học sinh giỏi Sinh học cấp trường, tỉnh.</p>\n\n<p>Ngoài ra, để chọn bồi dưỡng học sinh giỏi, cô và các thầy cô trong bộ môn sinh học cũng tổ chức các bài thi tuyển chọn năng lực Sinh học đặc thù (bao gồm câu hỏi tư duy, tình huống, đọc tài liệu tiếng Anh), kết hợp quan sát phản xạ lý luận để xác định học sinh tiềm năng. Bên cạnh đó, nếu từ lớp 8,9 chưa phát hiện và tuyển chọn được, các em có cơ hội tham gia tuyển chọn từ lớp 10, trải qua các bài kiểm tra để chọn lọc dần và đầu học kỳ II chọn ra 10 học sinh xuất sắc nhất, các thầy cô trong nhóm bồi dưỡng lớp 10 sẽ được phân công các chuyên đề bồi dưỡng chuyên sâu cho 10 em đến hết hè, để các em có đủ tất cả các kiến thức trong phần thi học sinh giỏi quốc gia…&nbsp;</p>\n\n<p>Cô Diệu Hạnh bật mí, trong quá trình bồi dưỡng học sinh giỏi, giáo viên phải bám sát chương trình chuyên sâu do Bộ Giáo dục và Đào tạo ban hành và dựa trên tình hình thực tế để xây dựng một chương trình khung cho các lớp chuyên Sinh. Trong kế hoạch giảng dạy đầu năm, cô phân công mỗi giáo viên nghiên cứu sâu một chuyên đề để giảng dạy tốt một chuyên đề cho học sinh giỏi.</p>\n\n<p>“Muốn đổi mới giảng dạy, giáo viên phải thường xuyên tìm tòi và nghiên cứu các tài liệu, thường xuyên cập nhật các thông tin trên các phương tiện truyền thông và luôn bám sát xu hướng ra đề thi học sinh giỏi quốc gia, quốc tế để hướng đến cách bồi dưỡng kiến thức phù hợp, giúp các em đi đúng hướng nhằm đạt kết quả cao”, cô Diệu Hạnh chia sẻ.<br>\n<br>\nTheo cô, để có được thành tích cao trong các kỳ thi cần có sự kết hợp tổng thể của nhiều yếu tố, trong đó việc lập kế hoạch chi tiết, rõ ràng là yếu tố hàng đầu. Bên cạnh đó, giáo viên trực tiếp bồi dưỡng cũng đóng vai trò hết sức quan trọng. Việc chọn ra các học sinh hạt nhân, nòng cốt, sự lựa chọn càng chính xác thì công tác bồi dưỡng càng thuận lợi và đạt kết quả như mong muốn.<br>\n<br>\n<strong>Nhận quả ngọt từ sự tận tâm</strong></p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/20/dieu-hanh-20122025-03.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cô Nguyễn Thị Diệu Hạnh cùng đội tuyển học sinh giỏi Sinh trường Trung học phổ thông chuyên Quốc Học Huế.&nbsp;</figcaption>\n</figure>\n\n<p>Với cách phát hiện, tuyển chọn, định hướng và bồi dưỡng, luyện thi công phu, trong 8 năm, từ 2017- 2025, Trường Trung học phổ thông chuyên Quốc học Huế đã có 5 học sinh xuất sắc đạt Huy chương Olympic Sinh học quốc tế (vào các năm 2017, 2020, 2022, 2024 và 2025 với 2 Huy chương vàng và 3 Huy chương Bạc).</p>\n\n<p>Trong đó, nổi bật như em Trương Đông Hưng đoạt Huy chương vàng quốc tế năm học 2016-2017 tại Anh; em Hồ Việt Đức giành Huy chương vàng quốc tế năm học 2019-2020 thi online do Nhật Bản tổ chức; em Trương Văn Quốc Đạt đoạt Huy chương Bạc quốc tế năm học 2021-2022 tại Armenia; em Hồ Đức Trung đoạt Huy chương Bạc quốc tế năm học 2023-2024 tại Kazakhstan; em Bùi Hoàng Đại Dương giành Huy chương Bạc quốc tế năm học 2024-2025 tại Philippines.</p>\n\n<p>Kể về học sinh mà cô ấn tượng, cô Hạnh chia sẻ: “Mỗi thế hệ học sinh đều để lại những ấn tượng sâu sắc trong tôi, nhưng có thể nhớ nhất đó là trường hợp em Hồ Đức Trung. Em Trung có tư duy sắc bén, thông minh với niềm đam mê môn Sinh học từ khi còn bé. Đặc biệt, em còn là em của Hồ Việt Đức - người đoạt Huy chương Vàng Olympic Sinh học quốc tế năm 2020. Hai anh em đều do tôi dạy và phát hiện từ cấp 2. Trong đợt thi Olympic Sinh học quốc tế năm 2024, tôi đã theo sát bồi dưỡng và động viên Trung những lúc khó khăn. Bằng những nỗ lực của mình Trung đã giành được Huy chương Bạc. Đặc biệt, vào tháng 12/2024, tôi cùng em Hồ Đức Trung cùng được đến Phủ Chủ tịch, em vinh dự được nhận Huân chương Lao động hạng Ba, còn tôi được nhận Bằng khen của Bộ Giáo dục và Đào tạo”.</p>\n\n<p>Đang được cô Hạnh bồi dưỡng học sinh giỏi môn Sinh học, em Võ Huy Hoàng, học sinh lớp 12, chuyên Sinh bày tỏ: “Trong quá trình ôn thi học sinh giỏi quốc gia, cô Hạnh không chỉ truyền đạt kiến thức chuyên môn vững chắc mà còn định hướng cho chúng em cách tư duy Sinh học và tiếp cận vấn đề một cách hệ thống. Bên cạnh đó, cô còn rất tận tâm, kịp thời điều chỉnh cách học và động viên tinh thần, giúp chúng em tự tin hơn khi bước vào kì thi. Cô đã tạo nên động lực lớn và tiếp thêm hy vọng cho chúng em trong suốt quá trình ôn luyện học sinh giỏi”.</p>\n\n<p>Trong suốt quãng thời gian dài gắn bó với nghề dạy học, niềm vui lớn nhất của cô Diệu Hạnh là được thấy học trò đạt thành tích cao và trở thành những sinh viên giỏi, nhà khoa học tiếp tục cống hiến cho đất nước. Với kinh nghiệm sẵn có, cô mong muốn tiếp tục công tác để phát hiện sớm các em học sinh có sự đam mê, tài năng, để gặt hái nhiều thành tích cao hơn nữa, làm rạng danh truyền thống Trường Trung học phổ thông chuyên Quốc học Huế.</p>\n\n<p>Với sự tận tụy, nhiệt tâm cống hiến cho ngành Giáo dục, cô Nguyễn Thị Diệu Hạnh đã được nhận nhiều phần thưởng như: Bằng khen của Bộ trưởng Bộ Giáo dục và Đào tạo vì đã có thành tích xuất sắc trong công tác thực hiện Đề án phát triển trường Trung học phổ thông Chuyên giai đoạn 2010-2020; Bằng khen của Bộ trưởng Bộ Giáo dục và Đào tạo đã có thành tích tiêu biểu, xuất sắc nhân dịp kỷ niệm 40 năm ngày Nhà giáo Việt Nam; Bằng khen của Bộ trưởng Bộ Giáo dục và Đào tạo đã có thành tích xuất sắc trong công tác tập huấn, giảng dạy, bồi dưỡng và dẫn đoàn học sinh dự thi đoạt giải các kỳ thi Olympic quốc tế 2024; Bằng khen của Chủ tịch UBND thành phố Huế vì đã có thành tích xuất sắc trong thực hiện phong trào thi đua trên địa bàn thành phố giai đoạn 2021-2025...</p>\n",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "tan-tam-uom-mam-tai-nang-sinh-hoc"
  },
  {
    "title": "Sắp xếp trường học: Không cắt giảm cơ học, lấy chất lượng giáo dục làm mục tiêu cao nhất",
    "slug": "sap-xep-truong-hoc-khong-cat-giam-co-hoc-lay-chat-luong-giao-duc-lam-muc-tieu-cao-nhat",
    "link": "https://baotintuc.vn/giao-duc/sap-xep-truong-hoc-khong-cat-giam-co-hoc-lay-chat-luong-giao-duc-lam-muc-tieu-cao-nhat-20251219155124618.htm",
    "pubDate": "12/19/2025 4:02:00 PM",
    "description": "Ngày 19/12, Bộ Giáo dục và Đào tạo (GD&ĐT) tổ chức Hội nghị giao ban trực tuyến với các địa phương về sắp xếp, tổ chức các cơ sở giáo dục mầm non, phổ thông, giáo dục thường xuyên công lập.",
    "content": "<a href='https://baotintuc.vn/giao-duc/sap-xep-truong-hoc-khong-cat-giam-co-hoc-lay-chat-luong-giao-duc-lam-muc-tieu-cao-nhat-20251219155124618.htm'><img src='https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/IMG_9777.JPG' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 19/12, Bộ Giáo dục và Đào tạo (GD&ĐT) tổ chức Hội nghị giao ban trực tuyến với các địa phương về sắp xếp, tổ chức các cơ sở giáo dục mầm non, phổ thông, giáo dục thường xuyên công lập.",
    "image": "https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/IMG_9777.JPG",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/IMG_9777.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thứ trưởng thường trực Phạm Ngọc Thưởng phát biểu tại Hội nghị. Ảnh: VA</figcaption>\n</figure>\n\n<p><strong>Xây dựng lộ trình sắp xếp&nbsp;</strong></p>\n\n<p>Trình bày Báo cáo về tình hình thực hiện sắp xếp, tổ chức các cơ sở giáo dục mầm non, phổ thông, giáo dục thường xuyên theo mô hình chính quyền địa phương hai cấp, Vụ trưởng Vụ Giáo dục Phổ thông Thái Văn Tài cho biết: Đến năm học 2025–2026, tất cả các đơn vị hành chính cấp xã trên cả nước đều có trường tiểu học; 93,2% số xã có trường trung học cơ sở. Khoảng 6,8% số xã, chủ yếu ở vùng sâu, vùng xa, vùng cao, biên giới và hải đảo vẫn phải tổ chức trường liên xã hoặc trường phổ thông nhiều cấp học do mật độ dân cư thấp và điều kiện địa lý đặc thù.</p>\n\n<p>Hiện cả nước có 11.559 trường tiểu học với 8.882.864 học sinh và 8.403 trường trung học cơ sở với 6.656.888 học sinh. Mạng lưới trường, lớp học nhìn chung đã được phủ kín, đáp ứng yêu cầu phổ cập giáo dục. Tuy nhiên, thực tế tồn tại sự chênh lệch rõ nét giữa các vùng.</p>\n\n<p>Tại các đô thị lớn và khu công nghiệp, sĩ số học sinh bình quân cao, cấp tiểu học đạt 37,8 học sinh/lớp, cấp trung học cơ sở đạt 44,5 học sinh/lớp; riêng tại Hà Nội và Thành phố Hồ Chí Minh, một số lớp có trên 55 học sinh. Ngược lại, ở miền núi phía Bắc và Tây Nguyên, nhiều trường có quy mô nhỏ, sĩ số chỉ khoảng 18 học sinh/lớp, thậm chí phải tổ chức dạy học ghép. Cơ sở vật chất trường học tiếp tục được cải thiện.</p>\n\n<p>Ở cấp tiểu học, tỷ lệ phòng học/lớp đạt 1,03, tỷ lệ phòng học kiên cố đạt 87%, sĩ số bình quân 31,8 học sinh/lớp. Ở cấp trung học cơ sở, tỷ lệ phòng học/lớp đạt 0,89, tỷ lệ phòng học kiên cố đạt 95,24%, sĩ số bình quân 39,8 học sinh/lớp.</p>\n\n<p>Theo Thông tư số 23/2024/TT- BGDĐT, quy mô trường tiểu học được điều chỉnh tối đa lên 40 lớp, tăng 10 lớp so với quy định trước đây. Việc sắp xếp, tổ chức các cơ sở giáo dục được triển khai trên cơ sở các kết luận, kế hoạch và công văn chỉ đạo của Bộ Chính trị, Ban Bí thư và Ban Chỉ đạo Trung ương, trong đó nhấn mạnh nguyên tắc giữ nguyên các đơn vị sự nghiệp giáo dục, thực hiện phân cấp quản lý đối với cơ sở giáo dục mầm non, tiểu học, trung học cơ sở cho chính quyền cấp xã và hoàn thành sắp xếp các cơ sở giáo dục công lập cấp xã trước ngày 31/12/2025.</p>\n\n<p>Thực hiện các chỉ đạo của Trung ương, Bộ GD&amp;ĐT xây dựng, tham mưu ban hành và ban hành theo thẩm quyền nhiều Nghị định, Thông tư về phân cấp, phân quyền; ban hành nhiều văn bản hướng dẫn, đôn đốc địa phương; tổ chức kiểm tra một số địa phương và tiếp tục hoàn thiện thể chế liên quan đến sắp xếp các cơ sở giáo dục công lập. Bộ&nbsp;quy định rõ khung tối thiểu, tối đa về quy mô điểm trường, số nhóm, lớp, tạo điều kiện để địa phương chủ động điều tiết phù hợp với thực tiễn.</p>\n\n<p>Theo tổng hợp báo cáo của 23/34 tỉnh, thành phố gửi về Bộ GD&amp;ĐT tính đến 12 giờ&nbsp;ngày 18/12/2025, hầu hết địa phương giữ nguyên các trường mầm non, tiểu học, trung học cơ sở, trung học phổ thông trong năm 2025 và xây dựng lộ trình sắp xếp sau khi kết thúc năm học 2025–2026.</p>\n\n<p>Đối với giáo dục mầm non, 6/23 tỉnh giữ nguyên hiện trạng, 15/23 tỉnh giảm dần từ 1,76% đến dưới 10%, 1 tỉnh đã hoàn thành sáp nhập, giảm 45,83% cơ sở giáo dục.</p>\n\n<p>Ở giáo dục phổ thông, 7/23 tỉnh giữ nguyên, 15/23 tỉnh giảm từ 0,2% đến dưới 10%, 1 tỉnh giảm 42,57%. Giáo dục thường xuyên có mức sáp nhập mạnh, nhiều địa phương giảm trên 30%. Việc sắp xếp bước đầu đã góp phần tinh giản đầu mối, giảm biên chế quản lý, bố trí lại đội ngũ giáo viên, nhân viên, khắc phục tình trạng thiếu, thừa cục bộ.</p>\n\n<p>Tuy nhiên, một số địa phương còn sáp nhập theo hướng cơ học, quy mô lớn trong thời gian ngắn, tiềm ẩn nguy cơ quá tải cơ sở vật chất, ảnh hưởng đến mô hình trường dân tộc nội trú, bán trú và quyền tiếp cận giáo dục của học sinh vùng khó khăn.</p>\n\n<p><strong>Thận trọng, có lộ trình, không xáo trộn hoạt động dạy học</strong></p>\n\n<p>Tại Hội nghị trực tuyến, đại diện nhiều địa phương thống nhất quan điểm: việc sắp xếp mạng lưới trường lớp cần được thực hiện thận trọng, có lộ trình, không làm xáo trộn hoạt động dạy học, bảo đảm quyền lợi học tập của học sinh và sự ổn định của đội ngũ nhà giáo.</p>\n\n<p>Ông Nguyễn Vinh Hưng, Phó Giám đốc Sở GD&amp;ĐT TP Huế, cho biết: thành phố xác định chủ trương giữ ổn định các cơ sở giáo dục trực thuộc Sở, chỉ xem xét sắp xếp ở cấp xã, phường khi thực sự cần thiết và bảo đảm điều kiện đi lại an toàn cho học sinh, nhất là ở vùng khó khăn và khu vực biên giới. Theo ông Hưng, việc sắp xếp mạng lưới trường học phải gắn với đầu tư trường bán trú, nội trú nhằm tạo điều kiện học tập ổn định, lâu dài cho học sinh vùng đặc thù.</p>\n\n<p>Cùng quan điểm, ông Phùng Quốc Lập, Phó Giám đốc Sở GD&amp;ĐT Phú Thọ, cho rằng, việc sáp nhập các cơ sở giáo dục cần tập trung vào những trường, điểm trường quy mô nhỏ, không còn phù hợp, đồng thời không đặt nặng yêu cầu hoàn thành trong thời gian ngắn. Theo ông Lập, sắp xếp mạng lưới trường lớp là vấn đề nhạy cảm, cần có lộ trình phù hợp, gắn với công tác tuyên truyền, tạo sự đồng thuận của người dân và đội ngũ nhà giáo.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Theo Phó Giám đốc Sở GD&amp;ĐT Tuyên Quang Bùi Quang Trí, tỉnh đã chỉ đạo các địa phương rà soát, xây dựng phương án sắp xếp trên cơ sở lấy ý kiến nhân dân và cấp ủy cơ sở. Việc triển khai được thực hiện theo lộ trình, trong đó các đơn vị đủ điều kiện sẽ hoàn thành sắp xếp trước mắt, các cơ sở còn lại tiếp tục thực hiện trong giai đoạn tiếp theo.</p>\n\n<p>Ông Bùi Quang Trí đề xuất Bộ GD&amp;ĐT sớm có hướng dẫn cụ thể đối với việc tổ chức, tuyển sinh và hoạt động của các trường bán trú, nội trú khu vực biên giới, làm căn cứ để địa phương triển khai thống nhất. Theo đại diện Sở GD&amp;ĐT Đắk Lắk và Vĩnh Long, khó khăn lớn nhất hiện nay là nguồn lực đầu tư cơ sở vật chất và điều kiện đi lại của học sinh. Hai địa phương này cùng kiến nghị Bộ GD&amp;ĐT và Trung ương quan tâm hỗ trợ kinh phí, hướng dẫn linh hoạt để việc sắp xếp mạng lưới trường học phù hợp với điều kiện từng vùng, không gây gián đoạn hoạt động giáo dục.</p>\n\n<p>Phát biểu kết luận hội nghị, Thứ trưởng thường trực Bộ GD&amp;ĐT Phạm Ngọc Thưởng nhấn mạnh, việc rà soát, sắp xếp mạng lưới cơ sở giáo dục là nhiệm vụ thường xuyên, đã được triển khai từ khi thực hiện Nghị quyết số 18 của Trung ương, và càng trở nên cấp bách trong bối cảnh triển khai mô hình chính quyền địa phương hai cấp, sắp xếp địa giới hành chính theo các nghị quyết, kết luận của Trung ương.</p>\n\n<p>Thứ trưởng thường trực Phạm Ngọc Thưởng lưu ý, sắp xếp mạng lưới trường học không phải là cắt giảm cơ học, không chạy theo số lượng giảm trường, giảm điểm trường. Mục tiêu cao nhất là nâng cao chất lượng giáo dục, bảo đảm quyền học tập của học sinh và điều kiện dạy học của giáo viên. Những nơi có điểm trường lẻ, quy mô nhỏ, không còn phù hợp thì cần sắp xếp, sáp nhập; ngược lại, những nơi học sinh đông, sĩ số vượt chuẩn thì phải tính đến phương án chia tách, xây dựng trường mới, bảo đảm các quy định về sĩ số lớp học, an toàn trường học và các nguyên lý giáo dục.</p>\n\n<p>Thứ trưởng thường trực nhấn mạnh ba yêu cầu xuyên suốt trong rà soát, sắp xếp mạng lưới cơ sở giáo dục là đủ trường, đủ lớp, đủ giáo viên, nhưng phải đủ một cách hợp lý, phù hợp điều kiện thực tiễn từng địa phương. Việc sắp xếp phải đáp ứng các mục tiêu phổ cập giáo dục, nhất là phổ cập giáo dục mầm non cho trẻ từ 3 đến 5 tuổi, giáo dục bắt buộc ở tiểu học và trung học cơ sở. Cùng với đó, việc tổ chức trường lớp phải tuân thủ các nguyên lý của giáo dục, góp phần nâng cao chất lượng dạy học.</p>\n\n<p>Bên cạnh đó, Thứ trưởng thường trực Phạm Ngọc Thưởng yêu cầu các địa phương thực hiện nghiêm các quy định hiện hành về tiêu chuẩn trường lớp, cơ sở vật chất, đội ngũ giáo viên.</p>\n\n<p>Đối với tổ chức thực hiện, Thứ trưởng thường trực đề nghị Sở GD&amp;ĐT giữ vai trò nòng cốt, chủ động hướng dẫn, đôn đốc các xã, phường xây dựng phương &nbsp;4 án sắp xếp; phối hợp chặt chẽ với Sở Nội vụ, Sở Tài chính và các ngành liên quan, tham mưu cho UBND tỉnh xây dựng lộ trình phù hợp, không làm gián đoạn hoạt động giáo dục. Những nội dung thuộc thẩm quyền của địa phương, địa phương cần chủ động rà soát, đề xuất và chịu trách nhiệm tổ chức thực hiện.</p>\n\n<p>Về phía Bộ GD&amp;ĐT, Thứ trưởng thường trực Phạm Ngọc Thưởng yêu cầu các đơn vị chuyên môn tiếp tục nghiên cứu, rà soát việc hoàn thiện các quy chuẩn về trường lớp, đội ngũ giáo viên, sĩ số học sinh theo điều kiện mới; đồng thời tổng hợp nhu cầu đầu tư cơ sở vật chất của các địa phương, làm cơ sở tham mưu bố trí nguồn lực từ kế hoạch đầu tư công trung hạn và các chương trình mục</p>\n",
    "source": "BaoTinTuc",
    "category": "giao-duc",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "sap-xep-truong-hoc-khong-cat-giam-co-hoc-lay-chat-luong-giao-duc-lam-muc-tieu-cao-nhat"
  }
]