[
  {
    "title": "Nữ võ sĩ giác đấu khiến thế giới La Mã cổ đại chấn động",
    "slug": "nu-vo-si-giac-dau-khien-the-gioi-la-ma-co-dai-chan-dong",
    "link": "https://baotintuc.vn/ho-so/nu-vo-si-giac-dau-khien-the-gioi-la-ma-co-dai-chan-dong-20251218205834283.htm",
    "pubDate": "12/19/2025 12:48:00 PM",
    "description": "Dù hiếm hoi, các nữ võ sĩ giác đấu từng xuất hiện trên đấu trường La Mã, thách thức những quan điểm của La Mã cổ đại.",
    "content": "<a href='https://baotintuc.vn/ho-so/nu-vo-si-giac-dau-khien-the-gioi-la-ma-co-dai-chan-dong-20251218205834283.htm'><img src='https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/18/nudausi1.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Dù hiếm hoi, các nữ võ sĩ giác đấu từng xuất hiện trên đấu trường La Mã, thách thức những quan điểm của La Mã cổ đại.",
    "image": "https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/18/nudausi1.png",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/18/nudausi1.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bức tranh khảm “Ten Girls” tại Villa del Casale ở Piazza Armerina cho thấy các phụ nữ trẻ đang tập luyện với tạ tay và đĩa ném. Ảnh: Getty Images</figcaption>\n</figure>\n</div>\n\n<p>Theo trang historyextra.com, sử gia Harry Sidebottom, tác giả cuốn “Those Who Are About to Die: Gladiators and the Roman Mind” (tạm dịch: Những người sắp chết: Võ sĩ giác đấu và tư duy La Mã), cho biết: “Đã có các nữ đấu sĩ và điều đó là chắc chắn”.</p>\n\n<p>Hình ảnh một nữ đấu sĩ thách thức điều mà nhiều người nghĩ rằng họ biết về vai trò của các trận đấu giác đấu trong đế chế La Mã, cũng như vai trò của phụ nữ trong xã hội La Mã cổ đại nói chung.</p>\n\n<p>Thực tế, theo ông Sidebottom, vai trò của các nữ đấu sĩ không phải là một ví dụ về trao quyền cho phụ nữ. Ngược lại, họ phải thực hiện một màn trình diễn nhằm gây sốc và làm hài lòng khán giả, cố ý chơi đùa với những định kiến có sẵn đồng thời củng cố chính những định kiến đó.</p>\n\n<p>Dẫu vậy, đây vẫn là một hình ảnh khó dung hòa với những gì chúng ta biết về các trận&nbsp;giác đấu và đời sống của phụ nữ trên khắp đế chế La Mã.</p>\n\n<p>Vậy cần hiểu sự hiện diện của các nữ đấu sĩ như thế nào trong một xã hội áp đặt những quy định nghiêm ngặt đối với hành vi của phụ nữ? Và điều đó phù hợp ra sao với câu chuyện lớn hơn về giác đấu trong La Mã cổ đại, cũng như quá trình phát triển qua thời cổ đại?</p>\n\n<p><strong>Giác đấu: màn trình diễn La Mã với khởi nguồn bí ẩn</strong></p>\n\n<p>Ngay cả người La Mã cũng không chắc chắn hình thức giải trí nổi tiếng nhất của họ bắt đầu từ đâu.</p>\n\n<p>Ông Sidebottom giải thích: “Các tác giả cổ đại nói rằng đó là thứ được du nhập từ miền Nam, từ Campania. Những người khác lại nói không, cho rằng giác đấu được du nhập từ miền Bắc, từ Etruria”. Sự bất đồng đó cho thấy hình thức giải trí này có lịch sử rất xa xưa, từ trước khi các đấu sĩ trở thành biểu tượng của đế chế La Mã.</p>\n\n<p>Dù không chắc chắn về nguồn gốc, nhưng ông Sidebottom lưu ý rằng điểm duy nhất mà tất cả họ đều nhất trí là giác đấu được du nhập vào La Mã”. Khẳng định đó không phải là phủ nhận quyền sở hữu, mà là đề cao niềm tự hào văn hóa La Mã. Ông Sidebottom cho biết quan điểm khi đó là: “Chúng ta, người La Mã, tiếp nhận những gì tinh túy nhất từ khắp nơi trên thế giới… rồi hoàn thiện, biến đổi, tiếp thu, điều chỉnh và biến thành của chúng ta”.</p>\n\n<p>Những bằng chứng sớm nhất về các trận giác đấu ở La Mã cho thấy hình thức chiến đấu này, dù được du nhập từ đâu, ban đầu gắn liền với các nghi lễ tang lễ, nơi các võ sĩ giao đấu để tôn vinh người đã khuất.</p>\n\n<p>Tuy nhiên, đến cuối thời Cộng hòa La Mã, đấu trường đã trở thành một sân khấu chính trị rõ rệt. Những trò chơi xa hoa của Julius Caesar, được tổ chức để tưởng niệm các thân nhân đã qua đời từ hàng chục năm trước, cho thấy giác đấu&nbsp;đã rời xa gốc rễ ban đầu đến mức nào, khi mục đích chính giờ đây là phô diễn danh tiếng thông qua giải trí công cộng.</p>\n\n<p><strong>Đấu trường trở thành công cụ tuyên truyền</strong></p>\n\n<p>Đến thời người kế vị Caesar là Augustus thiết lập chế độ nguyên thủ (giai đoạn đầu của đế chế La Mã, năm 27 trước Công nguyên – năm 284 sau Công nguyên), các trận giác đấu đã trở thành một phần không thể thiếu của đời sống công cộng. Các hoàng đế La Mã được kỳ vọng đóng vai trò là những nhà bảo trợ, mang đến các màn trình diễn hoành tráng để giành được lòng trung thành của quần chúng trong thành phố.</p>\n\n<p>Theo cách nói của ông Sidebottom, các hoàng đế trở thành “nhà bảo trợ tối cao của tầng lớp bình dân” và cực kỳ được ưa chuộng. Cùng với sự bảo trợ của hoàng đế là đám đông ngày càng lớn, sân khấu ngày càng hoành tráng và khát khao đối với những điều mới lạ.</p>\n\n<p>Người La Mã coi trọng sự đa dạng không kém gì bạo lực, khi những người tổ chức trận đấu luôn tìm kiếm các cách thức mới và bất ngờ để giải trí. Chính trong bầu không khí đó, các nữ đấu sĩ bước lên đấu trường.</p>\n\n<p>Thuật ngữ gladiatrix (nữ đấu sĩ) là cách gọi hiện đại, nhưng bản thân những người phụ nữ này là sự thật lịch sử. Bằng chứng được thể hiện trên một phù điêu chạm khắc từ tàn tích Halicarnassus (gần thành phố Bodrum ngày nay của Thổ Nhĩ Kỳ), cùng một vài bia ký và các tài liệu tham khảo của các tác giả La Mã. Dù số lượng bằng chứng không nhiều, nhưng ông Sidebottom cho biết chúng đều xác nhận rằng phụ nữ đã chiến đấu trên đấu trường.</p>\n\n<p>Câu hỏi thực sự là họ đóng vai trò gì.</p>\n\n<p><strong>Vai trò của các nữ đấu sĩ La Mã</strong></p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/18/nudausi2.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bức tranh khảm mô tả trận&nbsp;đấu của nữ võ sĩ.&nbsp;Ảnh: historyextra</figcaption>\n</figure>\n</div>\n\n<p>Về điểm này, ông Sidebottom tỏ ra thận trọng. “Cuộc tranh luận là: họ là những đấu sĩ thực thụ, hay chỉ là một tiết mục mới lạ?”. Xét tổng thể, ông tin rằng mục đích của họ thiên về trình diễn hơn là thi đấu đỉnh cao. Ông nói: “Đó là sự làm thay đổi những kỳ vọng về giới; đó là phụ nữ làm những việc vốn dành cho đàn ông”.</p>\n\n<p>Điều này không làm giảm mức độ nguy hiểm mà họ phải đối mặt. Ngay cả khi được dàn dựng để gây kinh ngạc, các trận đấu của họ nhiều khả năng vẫn sử dụng vũ khí thật và mang rủi ro thật. Tuy nhiên, điều đó cũng khiến họ khác biệt so với các đồng nghiệp nam.</p>\n\n<p>Nhiều hình thức giải trí của La Mã dựa trên sự đảo ngược kịch tính, tạm thời lật đổ các chuẩn mực để làm hài lòng hoặc gây sốc cho khán giả. Đàn ông đóng vai động vật và một số hoàng đế đóng vai nô lệ trong các màn trình diễn giả định trước sự thích thú của đám đông.</p>\n\n<p>Các nữ đấu sĩ phù hợp với khuôn mẫu đó. Những nhà đạo đức học La Mã khẳng định rằng phụ nữ đứng đắn phải tránh xa ánh nhìn công cộng và mọi liên hệ với đổ máu. Việc chứng kiến một người phụ nữ bước vào đấu trường, được vũ trang và phô bày trước công chúng, tạo ra xung đột có chủ ý giữa kỳ vọng và thực tế. Sức hấp dẫn nằm ở chính xung đột đó, qua đó củng cố chuẩn mực, thay vì phủ nhận và trở thành hình thức trao quyền cho phụ nữ theo quan niệm của La Mã.</p>\n\n<p>Sự hiếm hoi của nữ đấu sĩ càng khuếch đại hiệu ứng này. Một nữ đấu sĩ sẽ trở thành một sự kiện chính là bởi vì đó là điều bất thường.</p>\n\n<p>Theo cách đó, các nữ đấu sĩ cho thấy rất nhiều điều về xã hội La Mã. Họ cho thấy đấu trường không chỉ là nơi của bạo lực, mà còn là sân khấu cho thông điệp chính trị và bình luận xã hội. Những trận đấu của họ khai thác cảm giác hồi hộp khi chứng kiến các ranh giới bị phá vỡ, đồng thời duy trì và củng cố những cấu trúc đã tạo ra các ranh giới đó bên ngoài đấu trường.</p>\n\n<p>Họ cũng nhấn mạnh rằng giác đấu là sản phẩm của hàng thế kỷ biến đổi ở La Mã. Như ông Sidebottom lưu ý, người La Mã ở mọi thời kỳ đều đồng ý về quá trình phát triển tổng thể của giác đấu: từ nghi lễ tang lễ sang giải trí đại chúng và cuối cùng trở thành công cụ tuyên truyền của đế chế.</p>\n\n<p>Trong câu chuyện dài đó, các nữ đấu sĩ vừa là hình ảnh vượt rào chuẩn mực, vừa đại diện cho kịch tính giật gân, giúp cả một đế chế được giải trí.</p>\n",
    "source": "BaoTinTuc",
    "category": "ho-so",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "nu-vo-si-giac-dau-khien-the-gioi-la-ma-co-dai-chan-dong"
  },
  {
    "title": "Từ Minh Trị đến hải chiến Tsushima – Hành trình lột xác của Nhật Bản - Kỳ cuối",
    "slug": "tu-minh-tri-den-hai-chien-tsushima-hanh-trinh-lot-xac-cua-nhat-ban-ky-cuoi",
    "link": "https://baotintuc.vn/ho-so/tu-minh-tri-den-hai-chien-tsushima-hanh-trinh-lot-xac-cua-nhat-ban-ky-cuoi-20251214134349478.htm",
    "pubDate": "12/18/2025 1:17:00 PM",
    "description": "Chiến thắng Tsushima là kết quả của gần nửa thế kỷ cải cách sâu rộng dưới thời Thiên hoàng Minh Trị. Từ một hoàng tử sinh ra trong xã hội phong kiến khép kín, Mutsuhito đã dẫn dắt Nhật Bản lột xác, xây dựng một quốc gia hiện đại và một hải quân đủ sức thay đổi cục diện châu Á.",
    "content": "<a href='https://baotintuc.vn/ho-so/tu-minh-tri-den-hai-chien-tsushima-hanh-trinh-lot-xac-cua-nhat-ban-ky-cuoi-20251214134349478.htm'><img src='https://media.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/ho-so/ham-doi-Nhat.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chiến thắng Tsushima là kết quả của gần nửa thế kỷ cải cách sâu rộng dưới thời Thiên hoàng Minh Trị. Từ một hoàng tử sinh ra trong xã hội phong kiến khép kín, Mutsuhito đã dẫn dắt Nhật Bản lột xác, xây dựng một quốc gia hiện đại và một hải quân đủ sức thay đổi cục diện châu Á.",
    "image": "https://media.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/ho-so/ham-doi-Nhat.png",
    "fullContent": "<p><strong>CUỘC ĐẠI CẢI CÁCH RUNG CHUYỂN CHÂU Á</strong></p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/ho-so/ham-doi-Nhat.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nhật Bản trở thành một cường quốc hải quân nhờ loạt cải cách thời kỳ Minh Trị. Ảnh: Wikimedia Commons</figcaption>\n</figure>\n\n<p>Khi ánh sáng bình minh ngày 28/5/1905 chiếu xuống mặt biển Tsushima, nơi vẫn còn dày đặc khói súng và dầu loang, một kỷ nguyên mới ở châu Á cũng vừa ló dạng. Thủy thủ Nhật trên boong soái hạm Mikasa đứng lặng nhìn những tàn tích cuối cùng của hạm đội Nga hoàng đang bị kéo ra xa theo dòng nước. Trong một ngày rưỡi chiến đấu, họ đã làm nên kỳ tích mà 50 năm trước, ngay cả những người lạc quan nhất cũng không thể tưởng tượng: Nhật Bản trở thành quốc gia châu Á đầu tiên đánh bại một cường quốc châu Âu bằng chính sức mạnh quân sự hiện đại của mình. Nhưng chiến thắng ấy không xuất hiện ngẫu nhiên. Nó được tạo ra bởi gần nửa thế kỷ cải cách mà linh&nbsp;hồn chính là hoàng tử Mutsuhito – Thiên hoàng Minh Trị.</p>\n\n<p>Khi hoàng tử còn nhỏ, ông chưa hề biết rằng đất nước Nhật đang đứng bên bờ vực bị các cường quốc phương Tây nuốt chửng. Nhật Bản lúc bấy giờ vẫn là một xã hội khép kín, nơi tiếng kêu của chợ cá Edo hay tiếng lưỡi gươm va vào nhau của samurai vang vọng qua nhiều thế hệ không chút thay đổi. Nhưng đằng sau vẻ bình yên ấy, sự mục ruỗng đã lan rộng. Các lãnh chúa địa phương nợ nần chồng chất, giới samurai nghèo đói, tầng lớp thương nhân giàu lên gây bất mãn xã hội, còn triều đình Mạc phủ Tokugawa thì yếu ớt trước áp lực ngoại bang.</p>\n\n<p>Sự xuất hiện của đội&nbsp;tàu chiến Mỹ năm 1853 đánh thẳng vào thói quen “sống ngoài thế giới” của Nhật Bản, khiến mọi người giật mình thức tỉnh trước thực tế nghiệt ngã: nếu không thay đổi, họ sẽ trở thành một Trung Quốc thứ hai, bị chia cắt và áp đặt bởi phương Tây.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/ho-so/Meiji-cuoi-ngua.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thiên hoàng Minh Trị cưỡi ngựa trong ảnh chụp năm 1872. Ảnh: Public Domain</figcaption>\n</figure>\n</div>\n\n<p>Chính trong bối cảnh ấy, Hoàng tử Mutsuhito bước vào tuổi trưởng thành và chứng kiến đất nước nổ ra cuộc nội chiến Boshin (1868–1869) - cuộc xung đột mang tính bước ngoặt đã chấm dứt chế độ Mạc phủ Tokugawa và mở đường cho Duy tân Minh Trị, đưa Nhật Bản từ xã hội phong kiến sang nhà nước hiện đại. Sau chiến thắng trước phe trung thành với Mạc phủ, phe cải cách tuyên bố phục hồi quyền lực tuyệt đối cho Thiên hoàng.&nbsp;</p>\n\n<p>Khi Mutsuhito lên ngôi năm 1867, người ta không chỉ trông đợi vào quyền lực biểu tượng của một Thiên hoàng, mà vào một nhà lãnh đạo có thể đưa Nhật vượt qua thời điểm khó khăn nhất trong lịch sử. Thật trùng hợp, chính sự trẻ trung lại khiến ông trở thành biểu tượng của tinh thần đổi mới. Không bị ràng buộc bởi những thói quen cũ, ông lắng nghe những nhà trí thức trẻ, những samurai cấp tiến, những phiên trấn hùng mạnh như Satsuma, Chōshū – những người đầy nhiệt huyết&nbsp;đến mức sẵn sàng đốt cả trật tự phong kiến để mở đường cho tương lai cải cách.</p>\n\n<p>Đến năm 1868, cuộc Duy Tân Minh Trị chính thức bắt đầu – một cơn lốc cải cách có thể ví như cơn bão quét qua mọi ngóc ngách của nước Nhật. Trong cung điện&nbsp;nơi Thiên hoàng sống, các cuộc tranh luận nảy lửa diễn ra suốt đêm giữa những bộ óc trẻ quyết tâm đi tìm con đường để nước Nhật tồn tại. Hoàng đế không chỉ nghe, mà còn đọc, suy nghĩ và thúc đẩy những thay đổi khiến giới bảo thủ giật mình. Người ta nói rằng trong ánh nến lung linh, Minh Trị đã có lúc trầm ngâm đọc cuốn sách về Cách mạng Công nghiệp Anh và hỏi quần thần: “Tại sao họ làm được mà chúng ta lại không?”</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/ho-so/duyet-danh-du.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thiên hoàng Minh Trị duyệt đội quân danh dự vào năm 1889. Tranh:&nbsp;fujiarts</figcaption>\n</figure>\n</div>\n\n<p>Chính phủ mới xóa bỏ chế độ samurai, cắt bỏ đặc quyền phong kiến hàng trăm năm để tạo ra một xã hội nơi mọi người bình đẳng trước pháp luật. Hệ thống thuế mới được lập ra để nuôi dưỡng ngân sách quốc gia. Những đoàn học sinh, sĩ quan, kỹ sư được gửi sang Anh, Đức, Mỹ, Pháp để lĩnh hội tri thức mới. Trong số đó, có chàng trai Tōgō Heihachirō – người sau này trở thành đô đốc huyền thoại của trận Tsushima – được gửi sang Portsmouth, Anh quốc để học về hải quân hiện đại. Người Anh thường nói về ông với sự ngạc nhiên: “Tōgō ít nói, nhưng quan sát như thể không chi tiết nào lọt khỏi mắt ông\".&nbsp;Anh quốc khi ấy là bá chủ đại dương, và người Nhật đã học từ họ không chỉ kỹ thuật đóng tàu, mà còn cả cách tư duy, cách tổ chức, cách huấn luyện một hạm đội thép đủ sức vượt xa hàng nghìn hải lý.</p>\n\n<p>Trong nước, Minh Trị xây dựng một nhà nước trung ương mạnh, đưa ra hiến pháp mới, lập quốc hội, áp dụng giáo dục bắt buộc, thúc đẩy công nghiệp hóa. Các nhà máy thép mọc lên bên những bến cảng mới đào, tiếng còi tàu hơi nước vang vọng qua những thị trấn ven biển từng chỉ sống bằng nghề đánh cá. Những chiến hạm bọc thép mua từ Anh cập cảng Yokosuka, khiến nhiều người dân Nhật lần đầu tiên nhìn thấy con tàu khổng lồ mạnh mẽ hơn bất kỳ thứ gì họ từng biết trong truyền thống samurai.</p>\n\n<p>Nhưng điều quan trọng hơn cả là Nhật Bản không chỉ sao chép, họ học cách sáng tạo. Không mất quá lâu để&nbsp;các xưởng đóng tàu do người Nhật quản lý tự chế tạo được tàu chiến hiện đại, biến nước Nhật từ người đi theo thành đối thủ đáng gờm của chính những quốc gia đã dạy họ.</p>\n\n<p>Đến thập niên 1880–1890, Nhật Bản không còn là đất nước phong kiến lạc hậu mà Đô đốc Mỹ Perry từng đe dọa. Họ đánh bại Trung Quốc trong chiến tranh Giáp Ngọ 1894, chiếm đảo Đài Loan, giành quyền kiểm soát Triều Tiên</p>\n\n<p>Sự trỗi dậy này khiến nhiều cường quốc phương Tây cảnh giác – nhưng chưa ai đủ nghiêm túc để nhận ra rằng nước Nhật đang chuẩn bị bước vào hàng ngũ những đế quốc mới của thế giới.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/ho-so/Minh-Tri.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tranh vẽ&nbsp;Thiên hoàng Minh Trị.</figcaption>\n</figure>\n</div>\n\n<p>Năm 1904, xung đột với Nga bùng nổ vì vấn đề Triều Tiên và Mãn Châu. Nga hoàng tin rằng cuộc chiến sẽ nhanh chóng kết thúc, rằng Nhật chỉ là “nước nhỏ châu Á” không thể sánh với đế chế rộng lớn nhất hành tinh. Nhưng chỉ vài tháng sau, hạm đội Thái Bình Dương của Nga bị tiêu diệt tại Port Arthur. Để cứu vãn danh dự, Nga hoàng lệnh cho hạm đội Baltic vượt nửa vòng trái đất đến Đông Á – một quyết định liều lĩnh mà sau này nhiều sử gia gọi là “cuộc hành trình vào địa ngục\".</p>\n\n<p>Những con tàu khổng lồ của Nga đi qua Đại Tây Dương, vòng xuống châu Phi, băng qua Ấn Độ Dương rồi tiến vào biển Nhật Bản. Nhưng trong suốt chuyến đi, họ phải đối mặt với thiếu tiếp liệu, bệnh tật, mệt mỏi, tinh thần sa sút. Trong khi đó, Nhật đã chuẩn bị tất cả: chiến thuật, khí tượng, căn cứ hậu cần, thậm chí cả các tuyến đường dự đoán hải quân Nga sẽ đi qua. Đô đốc Tōgō, với kinh nghiệm học từ hải quân Anh, biết rằng chiến thắng sẽ thuộc về người nổ phát súng đầu tiên với độ chính xác cao nhất.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/ho-so/duong-di.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Lộ trình di chuyển của các hạm đội Nga từ biển Baltic tới trận Tsushima.</figcaption>\n</figure>\n</div>\n\n<p>Trong khoảnh khắc những quả đạn đầu tiên nổ tung trên boong tàu Nga, sự lựa chọn mà Thiên hoàng Minh Trị đưa ra từ ngày ông ký sắc lệnh Duy tân đã được chứng minh là đúng đắn. Trận Tsushima kết thúc không chỉ bằng việc Nga thất bại, mà còn bằng một tia sét đánh thẳng vào hệ thống tư tưởng phương Tây lúc bấy giờ: châu Á hoàn toàn có thể hiện đại hóa, công nghiệp hóa và chiến thắng bằng chính sức lực của mình.</p>\n\n<p>Khi tin chiến thắng được báo về Tokyo, người ta kể rằng Minh Trị ngồi lặng một lúc lâu, rồi chỉ nói: “Chúng ta đã đi một con đường dài. Đây là công lao của toàn dân Nhật\".&nbsp;Ông không tự nhận chiến công về mình, nhưng lịch sử biết rõ: nếu không có ông, Nhật Bản có lẽ đã trở thành một thuộc địa, hoặc ít nhất là một quốc gia yếu ớt trước những làn sóng đế quốc hóa. Thay vào đó, Minh Trị đã dẫn nước Nhật bước vào kỷ nguyên mới – không chỉ bằng tham vọng mà bằng sự hiểu biết sâu sắc rằng cốt lõi của sức mạnh nằm ở tri thức, kỷ luật và khả năng thay đổi.</p>\n\n<p>Cuộc đời của Minh Trị kết thúc vào năm 1912, nhưng di sản của ông thì sống mãi trong những con tàu thép rẽ sóng trên đại dương, trong những nhà máy, trường học, trong tinh thần không khuất phục của người Nhật.&nbsp;</p>\n",
    "source": "BaoTinTuc",
    "category": "ho-so",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "tu-minh-tri-den-hai-chien-tsushima-hanh-trinh-lot-xac-cua-nhat-ban-ky-cuoi"
  },
  {
    "title": "Từ Minh Trị đến hải chiến Tsushima – Hành trình lột xác của Nhật Bản - Kỳ 1",
    "slug": "tu-minh-tri-den-hai-chien-tsushima-hanh-trinh-lot-xac-cua-nhat-ban-ky-1",
    "link": "https://baotintuc.vn/ho-so/tu-minh-tri-den-hai-chien-tsushima-hanh-trinh-lot-xac-cua-nhat-ban-ky-1-20251213231829032.htm",
    "pubDate": "12/18/2025 10:30:00 AM",
    "description": "Tháng 5/1905, tại eo biển Tsushima, hạm đội Nhật Bản đã nghiền nát hạm đội Baltic của Nga hoàng trong một trận hải chiến làm chấn động thế giới. Lần đầu tiên trong lịch sử hiện đại, một quốc gia châu Á đánh bại cường quốc châu Âu bằng sức mạnh quân sự hiện đại, đặt ra câu hỏi lớn về sự trỗi dậy bất ngờ của Nhật Bản và bước ngoặt quyền lực toàn cầu.",
    "content": "<a href='https://baotintuc.vn/ho-so/tu-minh-tri-den-hai-chien-tsushima-hanh-trinh-lot-xac-cua-nhat-ban-ky-1-20251213231829032.htm'><img src='https://media.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/ho-so/hai-chien.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Tháng 5/1905, tại eo biển Tsushima, hạm đội Nhật Bản đã nghiền nát hạm đội Baltic của Nga hoàng trong một trận hải chiến làm chấn động thế giới. Lần đầu tiên trong lịch sử hiện đại, một quốc gia châu Á đánh bại cường quốc châu Âu bằng sức mạnh quân sự hiện đại, đặt ra câu hỏi lớn về sự trỗi dậy bất ngờ của Nhật Bản và bước ngoặt quyền lực toàn cầu.",
    "image": "https://media.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/ho-so/hai-chien.png",
    "fullContent": "<p><strong>TRẬN HẢI CHIẾN LỊCH SỬ NGA - NHẬT</strong></p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/ho-so/hai-chien.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Trận hải chiến Tsushima năm 1905 (tranh vẽ của Tōjō Shōtarō). Ảnh: Public Domain</figcaption>\n</figure>\n\n<p>Biển Nhật Bản cuối tháng 5/1905 tối sầm như báo hiệu một cơn giông chiến tranh. Những lớp sương lạnh lẽo phủ mờ mặt nước, trong khi xa xa, tiếng động cơ thép của hơn ba chục chiến hạm Nga hoàng đang chậm rãi rẽ sóng. Đó là Hạm đội Baltic khổng lồ – niềm kiêu hãnh của Đế quốc Nga, đã vượt nửa vòng trái đất để đến đây. Không ai trong số các thủy thủ Nga biết rằng, chỉ vài giờ nữa thôi, cả đội hình rực rỡ của họ sẽ bị xé nát bởi những phát đạn bậc thầy của một lực lượng mà thế giới phương Tây từng đánh giá là “man di”.</p>\n\n<p>Vào lúc 13&nbsp;giờ 55 phút ngày 27/5/1905, trong tiếng gió biển rít mạnh, lá cờ hiệu có hình chữ Z&nbsp;của Đô đốc Tōgō Heihachirō bỗng kéo lên trên boong soái hạm Mikasa. Một dòng chữ hiện ra: “Vận mệnh đế chế đặt trong trận đánh hôm nay. Mỗi binh sĩ hãy tận lực thực hiện nhiệm vụ\".&nbsp;</p>\n\n<p>Cùng lúc đó, từ trong làn khói mỏng, những khẩu pháo Nhật đồng loạt khai hỏa. Loạt đạn đầu tiên rơi xuống như những cây cột nước dựng đứng, rồi những tiếng nổ đanh gọn vang lên liên hồi. Người Nga sững sờ: hỏa lực bắn từ xa của Nhật không chỉ chính xác, mà còn nhanh đến mức khiến cả những sĩ quan Nga dày dạn kinh nghiệm nhất cũng không kịp trở tay.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/ho-so/do-doc-nhat.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tranh vẽ Đô đốc Tōgō trên chiến hạm Mikasa vào thời điểm mở màn trận Tsushima.&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Chỉ trong vài giờ, chiến trường Tsushima biến thành biển lửa. Oslyabya, một trong những thiết giáp hạm kiêu hãnh nhất của Nga, chìm xuống biển như một viên đá. Rồi đến Knyaz Suvorov – soái hạm của Đô đốc Rozhestvensky – trúng loạt đạn trực diện, khói đen bốc lên cuồn cuộn. Trước khi bóng tối buông xuống, biển Nhật Bản bị nhuộm màu bởi dầu loang, khói súng và những mảnh xác tàu.</p>\n\n<p>Đêm hôm đó, 21 tàu khu trục và 45 tàu phóng ngư lôi Nhật Bản tiếp tục&nbsp;được điều động tấn công quân Nga. Quân Nhật&nbsp;tấn công trong ba giờ không ngừng nghỉ, hạm đội&nbsp;Nga bị phân tán thành từng nhóm nhỏ. Đến 23h00, dường như quân Nga đã biến mất, nhưng họ lại để lộ vị trí của mình cho những kẻ truy đuổi khi bật đèn pha tìm kiếm.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/ho-so/soai-ham-Nga.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Soái hạm Knyaz Suvorov của Nga vào năm 1904. Con tàu đã bị đánh chìm trong trận Tsushima cùng với hầu hết thủy thủ đoàn.</figcaption>\n</figure>\n\n<p>Đến rạng sáng hôm sau, thất bại của Nga hoàng đã trở thành điều không thể cứu vãn: gần như toàn bộ hạm đội Baltic bị tiêu diệt hoặc đầu hàng. Đây là lần đầu tiên trong lịch sử hiện đại, một quốc gia châu Á đánh bại một cường quốc châu Âu trên một chiến tuyến quy mô lớn – và chiến thắng ấy lại đến trong lĩnh vực hải quân - nơi kỹ thuật, công nghiệp và tư duy chiến lược được xem là thước đo văn minh tối thượng.</p>\n\n<p>Châu Âu bàng hoàng. Các tờ báo lớn đồng loạt chạy tít: “Sự sụp đổ của ảo tưởng phương Tây”, “Nhật Bản – người khổng lồ mới ở phương Đông”. Nhưng câu hỏi lớn nhất lúc ấy là: Tại sao một đất nước phong kiến cô lập, còn nghèo đói và lạc hậu chỉ vài thập kỷ trước, lại có thể tạo ra một hạm đội đủ sức nghiền nát cường quốc Nga?</p>\n\n<p>Câu trả lời đưa ta quay ngược thời gian, trở lại ngày 3/11/1852, khi một hoàng tử bé nhỏ chào đời tại dinh Satake ở Kyodo – đứa trẻ sau này sẽ thay đổi số phận Nhật Bản.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/ho-so/Minh-Tri-thoi-tre.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tranh vẽ Thiên hoàng Minh Trị, 16 tuổi, trên đường di chuyển từ Kyoto tới Tokyo vào cuối năm 1868.</figcaption>\n</figure>\n</div>\n\n<p>Khi Hoàng tử Mutsuhito – người sau này được biết đến với niên hiệu Minh Trị (Meiji) – cất tiếng khóc đầu tiên, nước Nhật vẫn đang chìm trong tĩnh lặng của thời Edo. Những lâu đài bằng gỗ, những samurai đeo hai thanh kiếm, những nông dân trồng lúa trên thửa ruộng nhỏ… tất cả tạo nên một xã hội biệt lập gần như hoàn toàn với thế giới bên ngoài. Trong hơn hai thế kỷ, chính quyền Mạc phủ Tokugawa đã khóa chặt đất nước trong chính sách sakoku – đóng cửa, nghiêm cấm giao thương, hạn chế tối đa ngoại nhân. Trong khi đó, châu Âu đã bước vào kỷ nguyên hơi nước, tàu sắt, súng trường nạp đạn nhanh; còn Nhật vẫn tin rằng kiếm samurai là biểu tượng tối thượng của sức mạnh.</p>\n\n<p>Nhưng thế giới không đứng yên. Năm hoàng tử Mutsuhito mới một tuổi, năm 1853, bốn tàu chiến của Đô đốc Mỹ Matthew Perry lừng lững rẽ sóng Edo như những con quái vật thép. Tiếng đại bác thị uy làm rung chuyển cả triều đình Tokugawa. Người Nhật khi ấy lần đầu tiên thấy súng ống và tàu hơi nước phương Tây, và nhận ra rằng nếu không thay đổi, họ sẽ bị nghiền nát giống như số phận của Trung Quốc trong Chiến tranh Nha phiến. Đó là khoảnh khắc đánh thức nước Nhật khỏi giấc ngủ phong kiến.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Trong những năm thơ ấu, hoàng tử Mutsuhito sống trong giai đoạn chuyển mình đầy biến động ấy. Khi ông mới 14 tuổi, một cuộc nội chiến nổ ra giữa những lực lượng muốn duy trì trật tự cũ và những phiên trấn hùng mạnh muốn trả lại quyền lực cho Thiên hoàng để canh tân đất nước. Khi Mutsuhito lên ngôi năm 1867, cả nước Nhật nhìn vào hoàng đế thiếu niên như nhìn vào biểu tượng của tương lai. Nhưng không ai ngờ rằng chàng trai trẻ, với dáng người mảnh khảnh và đôi mắt thông minh, lại trở thành một trong những nhà lãnh đạo kiến tạo mạnh mẽ nhất châu Á thời hiện đại.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/ho-so/Meiji-cuoi-ngua.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thiên hoàng Minh Trị cưỡi ngựa, năm 1872. Ảnh: Public Domain</figcaption>\n</figure>\n</div>\n\n<p>Cuộc Duy tân Minh Trị bắt đầu, và chính là từ quyết tâm của vị hoàng đế vừa bước sang tuổi trưởng thành. Chỉ trong vài thập kỷ Nhật Bản đã chuyển mình từ một xã hội nông nghiệp phong kiến thành cường quốc công nghiệp hóa. Các nhà máy đóng tàu, luyện thép, sản xuất súng ống mọc lên dọc bờ biển. Sinh viên Nhật được gửi sang Anh, Đức, Mỹ để học khoa học quân sự, kỹ sư, luật học, kinh tế.</p>\n\n<p>Những sĩ quan như Tōgō Heihachirō – người sau này chỉ huy trận Tsushima – từng sống ở Anh nhiều năm để nghiên cứu chiến lược hải quân hiện đại. Nhật Bản bắt đầu xây dựng hạm đội theo chuẩn châu Âu, thậm chí mua chiến hạm từ Anh, nhưng điều quan trọng hơn là họ đã tạo ra tư duy chiến lược hoàn toàn mới: kết hợp kỷ luật của samurai và khoa học quân sự phương Tây.</p>\n\n<p>Đến cuối thế kỷ 19, Minh Trị đã biến Nhật Bản thành một “con rồng” mới nổi, đủ sức đánh bại nhà Thanh trong Chiến tranh Giáp Ngọ năm 1894, giành quyền kiểm soát Triều Tiên và Đài Loan. Nhưng tất cả chỉ là khúc dạo đầu cho trận thử lửa lớn nhất: cuộc đối đầu với&nbsp;Nga – cường quốc rộng lớn nhất thế giới.</p>\n\n<p>Chiến thắng Tsushima không chỉ là chiến thắng quân sự. Nó là lời tuyên bố rằng kỷ nguyên phương Tây thống trị tuyệt đối đã kết thúc.</p>\n\n<p><a href=\"https://baotintuc.vn/ho-so/tu-minh-tri-den-hai-chien-tsushima-hanh-trinh-lot-xac-cua-nhat-ban-ky-cuoi-20251214134349478.htm\" target=\"_blank\"><em><strong>Xem tiếp Kỳ cuối:&nbsp;</strong><b>Cuộc đại cải cách rung chuyển châu Á</b></em></a></p>\n",
    "source": "BaoTinTuc",
    "category": "ho-so",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "tu-minh-tri-den-hai-chien-tsushima-hanh-trinh-lot-xac-cua-nhat-ban-ky-1"
  },
  {
    "title": "Điểm lại các cuộc đối đầu của Tổng thống Trump với giới truyền thông",
    "slug": "diem-lai-cac-cuoc-doi-dau-cua-tong-thong-trump-voi-gioi-truyen-thong",
    "link": "https://baotintuc.vn/ho-so/diem-lai-cac-cuoc-doi-dau-cua-tong-thong-trump-voi-gioi-truyen-thong-20251216165017450.htm",
    "pubDate": "12/16/2025 6:57:00 PM",
    "description": "Mối quan hệ căng thẳng của Tổng thống Donald Trump với các tổ chức truyền thông đã dẫn tới hàng loạt tranh chấp và các cuộc chiến pháp lý, mới nhất là vụ kiện kênh BBC. Tổng thống yêu cầu kênh truyền hình Anh này bồi thường 10 tỷ USD.",
    "content": "<a href='https://baotintuc.vn/ho-so/diem-lai-cac-cuoc-doi-dau-cua-tong-thong-trump-voi-gioi-truyen-thong-20251216165017450.htm'><img src='https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/16/trump161225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Mối quan hệ căng thẳng của Tổng thống Donald Trump với các tổ chức truyền thông đã dẫn tới hàng loạt tranh chấp và các cuộc chiến pháp lý, mới nhất là vụ kiện kênh BBC. Tổng thống yêu cầu kênh truyền hình Anh này bồi thường 10 tỷ USD.",
    "image": "https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/16/trump161225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/16/trump161225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tổng thống Mỹ Donald Trump phát biểu với báo giới tại Nhà Trắng, Washington, D.C. Ảnh: THX/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Theo hãng tin AP, đơn kiện nộp ngày 15/12 cáo buộc BBC đã cắt ghép hai phần hoàn toàn riêng biệt trong bài phát biểu của Tổng thống Trump ngày 6/1/2021 nhằm cố ý xuyên tạc ý nghĩa những gì Tổng thống Trump nói. Đơn kiện gọi việc BBC mô tả ông Trump một cách sai sự thật là một nỗ lực trắng trợn nhằm can thiệp và gây ảnh hưởng tới cuộc bầu cử tổng thống Mỹ năm 2024.</p>\n\n<p>Kênh BBC đã xin lỗi ông Trump vào tháng trước liên quan đến việc chỉnh sửa bài phát biểu ngày 6/1/2021. Tuy nhiên, đài truyền hình này bác bỏ cáo buộc cho rằng họ đã phỉ báng ông.</p>\n\n<p>Trước BBC, Tổng thống Trump đã có nhiều cuộc đối đầu với giới truyền thông trong nhiệm kỳ thứ hai.</p>\n\n<p><strong>Mâu thuẫn với người dẫn chương trình Jimmy Kimmel của kênh ABC</strong></p>\n\n<p>Hồi tháng 9, kênh ABC đã đình chỉ vô thời hạn chương trình “Jimmy Kimmel Live!” sau làn sóng chỉ trích các bình luận mà người dẫn chương trình này đưa ra liên quan đến vụ sát hại nhà hoạt động bảo thủ Charlie Kirk.</p>\n\n<p>Tổng thống Trump hoan nghênh động thái của kênh ABC, cáo buộc Jimmy Kimmel thường xuyên chỉ trích mình, gọi đây là “tin tuyệt vời cho nước Mỹ”.</p>\n\n<p>Đài truyền hình ABC đã rút chương trình của Jimmy Kimmel sau khi ông màu có nhắc tới vụ nổ súng nhằm vào nhà hoạt động Kirk và so sánh nỗi đau buồn của ông Trump như “một đứa trẻ 4 tuổi thương tiếc con cá vàng”.</p>\n\n<p>Chủ tịch Ủy ban Truyền thông Liên bang Mỹ Brendan Carr cho biết ủy ban này có cơ sở vững chắc để buộc Jimmy Kimmel, ABC và công ty mẹ Walt Disney Co. phải chịu trách nhiệm vì lan truyền thông tin sai lệch.</p>\n\n<p>Một số người dẫn chương trình đêm khuya gồm Jon Stewart, Jimmy Fallon, Seth Meyers và Stephen Colbert đều bày tỏ sự đoàn kết với Jimmy Kimmel. Hàng trăm nhân vật nổi tiếng khác trong ngành giải trí đã ký vào một bức thư của Liên đoàn Tự do Dân sự Mỹ, gọi động thái của ABC là một khoảnh khắc đen tối đối với tự do ngôn luận.</p>\n\n<p>Sau đó, ABC đã đưa chương trình trở lại sóng chưa đầy một tuần sau đó.</p>\n\n<p><strong>Kiện tờ The New York Times</strong></p>\n\n<p>Ngày 15/9, Tổng thống Trump đã nộp đơn kiện The New York Times với cáo buộc phỉ báng và đòi khoản bồi thường trị giá 15 tỷ USD. Đơn kiện nhắm vào bốn nhà báo liên quan đến một cuốn sách và ba bài viết được xuất bản trong vòng hai tháng trước cuộc bầu cử năm 2024.</p>\n\n<p>Một thẩm phán liên bang tại Florida đã bác đơn kiện, cho rằng đơn quá dài và chứa đầy ngôn từ rườm rà không liên quan tới vụ việc pháp lý. Tuy nhiên, thẩm phán cho nhóm pháp lý của ông Trump 28 ngày để nộp đơn sửa đổi. Đơn kiện sửa đổi được nộp vào tháng 10.</p>\n\n<p>Tờ The New York Times coi vụ kiện là vô căn cứ và là nỗ lực nhằm ngăn cản hoạt động đưa tin độc lập.</p>\n\n<p><strong>Kiện tờ The Wall Street Journal</strong></p>\n\n<p>Ngày 18/7, ông Trump đã nộp đơn kiện đòi bồi thường 10 tỷ USD nhằm vào tờ The Wall Street Journal và ông trùm truyền thông Rupert Murdoch, người sở hữu tờ báo này thông qua News Corp. Đơn kiện xuất hiện một ngày sau khi The Wall Street Journal đăng bài viết đưa tin về các mối liên hệ của ông Trump với tội phạm tình dục bị kết án Jeffrey Epstein.</p>\n\n<p>Bài báo mô tả một bức thư mang tính gợi dục mà tờ báo cho biết có tên ông Trump và được đưa vào một album năm 2003 biên soạn nhân dịp sinh nhật lần thứ 50 của Epstein.</p>\n\n<p>Trước đó, Bộ Tư pháp Mỹ đã đề nghị một tòa án liên bang cho phép công bố các biên bản bồi thẩm đoàn trong vụ án buôn bán tình dục của Epstein. Chính quyền Tổng thống Trump thông báo sẽ không công bố thêm hồ sơ nào từ vụ án này.</p>\n\n<p><strong>Mâu thuẫn với người dẫn chương trình Stephen Colbert của CBS</strong></p>\n\n<p>Ngày 18/7, kênh CBS thông báo sẽ hủy chương trình “The Late Show With Stephen Colbert” vào tháng 5/2026. Ông Colbert là một trong những người chỉ trích Tổng thống Trump nổi bật và kiên trì nhất trên truyền hình đêm khuya. CBS cho biết chương trình bị hủy vì lý do tài chính, không phải vì nội dung. Tuy nhiên, thông báo trên được đưa ra ba ngày sau khi ông Colbert chỉ trích một thỏa thuận dàn xếp giữa ông Trump và công ty mẹ của CBS là Paramount Global liên quan tới một phóng sự của chương trình “60 Minutes”.</p>\n\n<p>Paramount Global quyết định trả cho ông Trump 16 triệu USD để dàn xếp một vụ kiện liên quan đến việc biên tập một cuộc phỏng vấn của chương trình “60 Minutes” trên CBS với Phó Tổng thống khi đó là bà Kamala Harris vào tháng 10/2024. Thời điểm đó, bà Harris là ứng viên tổng thống của đảng Dân chủ.</p>\n\n<p>Luật sư của ông Trump cho rằng ông đã chịu thiệt hại về mặt tinh thần sau cuộc phỏng vấn trên và đã kiện đòi 20 tỷ USD. Công ty Paramount Global muốn khép lại vụ việc khi đang muốn chính quyền chấp thuận một thương vụ sáp nhập. Paramount Global cho biết số tiền sẽ được chuyển cho thư viện tổng thống tương lai của ông Trump và dùng để chi trả phí pháp lý của ông.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p><strong>Cắt giảm ngân sách của PBS và NPR</strong></p>\n\n<p>Ngày 1/5, Tổng thống Trump đã ký một sắc lệnh hành pháp nhằm cắt giảm các khoản trợ cấp công cho PBS và NPR, đồng thời cáo buộc các đài này đưa tin thiên lệch. Sắc lệnh yêu cầu Tập đoàn Phát thanh Công cộng và các cơ quan liên bang khác chấm dứt tài trợ liên bang cho NPR và PBS, đồng thời yêu cầu họ tìm cách loại bỏ các nguồn tài trợ công gián tiếp cho các tổ chức báo chí này.</p>\n\n<p>Cuối tháng đó, NPR và ba đài địa phương đã kiện ông Trump, lập luận rằng sắc lệnh trên vi phạm quyền tự do ngôn luận và dựa trên một thẩm quyền mà ông không có. Mùa hè năm nay, Quốc hội Mỹ đã thông qua việc loại bỏ 1,1 tỷ USD được phân bổ cho phát thanh công cộng.</p>\n\n<p><strong>Loại AP khỏi nhóm báo chí Nhà Trắng</strong></p>\n\n<p>Ngày 12/2, ông Trump quyết định loại hãng tin AP khỏi nhóm báo chí Nhà Trắng. Điều này đồng nghĩa các nhà báo của AP không còn được tiếp cận Phòng Bầu dục, Không lực Một và các sự kiện khác không mở cửa cho toàn bộ báo chí. Động thái này nhằm trả đũa quyết định của AP không làm theo yêu cầu của ông về việc đổi tên Vịnh Mexico thành Vịnh Mỹ trong mọi trường hợp.</p>\n\n<p>Sách hướng dẫn tác nghiệp của AP quy định sử dụng tên gọi ban đầu của vùng biển này, đồng thời ghi nhận tên mới do ông Trump lựa chọn. Lý do là AP phân phối tin tức trên toàn thế giới và phải bảo đảm tên địa danh, địa lý dễ nhận biết đối với mọi đối tượng độc giả.</p>\n\n<p>Sau đó, hãng thông tấn này đã kiện ông Trump và một tòa án cấp quận đã đứng về phía AP vào tháng 4, khẳng định trên cơ sở Tu chính án Thứ nhất rằng chính phủ không thể trừng phạt một tổ chức báo chí vì nội dung phát ngôn của họ. Một tòa phúc thẩm liên bang đã tạm hoãn phán quyết đó vào tháng 6.</p>\n\n<p><strong>Mâu thuẫn với kênh ABC News</strong></p>\n\n<p>Tháng 12/2024, kênh ABC News đồng ý trả 15 triệu USD cho thư viện tổng thống của ông Trump trong khuôn khổ thỏa thuận dàn xếp một vụ kiện phỉ báng liên quan đến phát biểu sai sự thật trên sóng của người dẫn chương trình George Stephanopoulos rằng tổng thống đắc cử đã bị xác định chịu trách nhiệm dân sự về tội hiếp dâm nhà văn E. Jean Carroll. ABC News cũng đồng ý trả 1 triệu USD chi phí pháp lý.</p>\n\n<p>Thỏa thuận dàn xếp mô tả khoản thanh toán cho thư viện tổng thống của ABC là “đóng góp từ thiện”.</p>\n\n<p>Vào tháng 3/2024, ông Trump đã kiện ABC News và ông Stephanopoulos tại một tòa án liên bang ở Miami sau khi đài này phát sóng đoạn mà ông Stephanopoulos nhiều lần mô tả sai các phán quyết trong hai vụ kiện của bà Carroll nhằm vào ông Trump. Không phán quyết nào xác định có hành vi hiếp dâm theo định nghĩa của luật New York.sa</p>\n",
    "source": "BaoTinTuc",
    "category": "ho-so",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "diem-lai-cac-cuoc-doi-dau-cua-tong-thong-trump-voi-gioi-truyen-thong"
  },
  {
    "title": "Điệp viên Freddie Scappaticci - 'Quả trứng vàng' của tình báo Anh",
    "slug": "diep-vien-freddie-scappaticci-qua-trung-vang-cua-tinh-bao-anh",
    "link": "https://baotintuc.vn/ho-so/diep-vien-freddie-scappaticci-qua-trung-vang-cua-tinh-bao-anh-20251213142312488.htm",
    "pubDate": "12/15/2025 6:10:00 AM",
    "description": "‘Đặc vụ Stakeknife’, người thực hiện những vụ giết người tàn bạo rồi được hỗ trợ chuyển tới Anh sinh sống, chỉ có một lần phải bước vào phòng xử án.",
    "content": "<a href='https://baotintuc.vn/ho-so/diep-vien-freddie-scappaticci-qua-trung-vang-cua-tinh-bao-anh-20251213142312488.htm'><img src='https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/13/diepvien131225.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>‘Đặc vụ Stakeknife’, người thực hiện những vụ giết người tàn bạo rồi được hỗ trợ chuyển tới Anh sinh sống, chỉ có một lần phải bước vào phòng xử án.",
    "image": "https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/13/diepvien131225.png",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/13/diepvien131225.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Điệp viên Freddie Scappaticci.&nbsp;Ảnh:&nbsp;Shutterstock</figcaption>\n</figure>\n</div>\n\n<p>Theo tờ The Guardian ngày 9/12, khi Freddie Scappaticci, 77 tuổi, bị đột quỵ vào sáng 16/2/2023 và tử vong, ông đã không làm việc suốt hai thập kỷ qua.</p>\n\n<p>Tuy vậy, ông sống&nbsp;trong một căn nhà rộng rãi và tiện nghi có tên Homeleigh. Đây là căn nhà tách biệt, bốn phòng ngủ, có gara đôi và căn bếp lớn. Tại căn bếp, cánh cửa kiểu Pháp dẫn ra khu vườn rộng, nơi có một ngôi nhà đồ chơi trẻ em nằm lọt thỏm trong hàng rào xanh rậm phía sau.</p>\n\n<p>Tại ngôi làng West End, vùng ngoại ô Woking thuộc hạt Surrey, người dân địa phương chỉ&nbsp;biết tên ông là Frank Cowley, một nhà phát triển bất động sản đã nghỉ hưu. Ông đã làm thủ tục đổi tên.</p>\n\n<p>Tuy nhiên, như báo cáo cuối cùng của Chiến dịch Kenova vừa được công bố ngày 9/12, tuy không chính thức nêu tên nhưng thực chất đã hé lộ rằng ông từ lâu là điệp viên giá trị nhất của Anh, được cài cắm vào Quân đội Cộng hòa Ireland (IRA) trong thời kỳ xung đột ở Bắc Ireland. Một vị tướng từng mô tả ông là “quả trứng vàng” của giới tình báo.</p>\n\n<p>Điều khiến gia đình các nạn nhân thiệt mạng dưới tay ông thêm đau đớn là ông là một kẻ giết người tàn ác làm việc cho nhà nước Anh.</p>\n\n<p>Trong vai trò kép, vừa là đặc vụ Anh, vừa là người đứng đầu “đội hạ thủ” của IRA, đơn vị an ninh nội bộ chuyên truy lùng người bị nghi là người chỉ điểm. Scappaticci thường đe dọa treo cổ và lột da nạn nhân rồi đề nghị tha mạng nếu họ thú nhận.</p>\n\n<p>Sau đó, ông sẽ ra lệnh hoặc đích thân thực hiện xử tử. Ông phát những đoạn băng ghi lời thú nhận cho gia đình người bị giết. Ông báo cáo toàn bộ cho tình báo Anh và sau đó được giúp rời Bắc Ireland khi danh tính bị lộ.</p>\n\n<p>Ngày 9/12, sau chín năm điều tra, Chiến dịch Kenova báo cáo rằng cơ quan tình báo nội địa Anh MI5 gần như biết mọi chuyện.</p>\n\n<p>Họ không chỉ để mọi việc xảy ra mà trong những năm 1990, trước khi báo chí Ireland và Anh nỗ lực phanh phui danh tính “Đặc vụ Stakeknife” vào năm 2003 khiến Scappaticci bỏ trốn sang Anh, trong nội bộ quân đội Anh từng bàn về việc tổ chức một “bữa tiệc chia tay” sau những đồn đoán không mong muốn về danh tính của ông. Đã có danh sách khách mời và địa điểm bữa tiệc.</p>\n\n<p>Ngày 9/12, gia đình các nạn nhân được biết thêm rằng, bất chấp những tuyên bố về minh bạch và công lý, lực lượng an ninh Anh đã thuyết phục chính phủ tiếp tục chính sách không xác nhận cũng không phủ nhận danh tính Stakeknife, trái với kiến nghị của nhiều sĩ quan cảnh sát cấp cao.</p>\n\n<p>Báo cáo đã làm tất cả những gì có thể. Trong báo cáo, có đoạn: “Những tuyên bố về vấn đề này được xem là có cơ sở và đáng tin, gần như luôn được coi là sự thật”.</p>\n\n<p>Scappaticci lớn lên ở khu Markets phía Nam Belfast, nơi được gọi là Little Italy. Ông là cầu thủ bóng đá có năng khiếu, từng thử việc tại Nottingham Forest năm 1962 khi 14 tuổi nhưng trở về nhà sau ba tuần vì nhớ nhà. Ông sớm gia nhập IRA mới thành lập và ai cũng biết ông là người có tính khí nóng nảy.</p>\n\n<p>Sau khi bị giam giữ không xét xử trong thập niên 1970 (thời Anh bắt giữ các thành viên nghi là của IRA), ông thăng tiến, trở thành chỉ huy lữ đoàn Belfast, rồi giữ vị trí số hai và là người đứng đầu đơn vị an ninh nội bộ phụ trách truy tìm người chỉ điểm.</p>\n\n<p>Hầu hết những người từng biết Scappaticci đều nói ông là một kẻ tàn độc trong vai trò đó, dường như lấy làm thích thú khi giết người chỉ điểm.</p>\n\n<p>Chiến dịch Kenova kết luận quá trình tiếp cận và tuyển mộ Scappaticci bắt đầu vào cuối thập niên 1970 và ông là đặc vụ Anh cho đến những năm 1990.</p>\n\n<p>Theo Chiến dịch Kenova, động cơ khiến ông muốn trở thành đặc vụ có vẻ liên quan tới nguy cơ bị truy tố hình sự hoặc mong muốn thu lợi tài chính.</p>\n\n<p>Họ phát hiện rằng hồ sơ&nbsp;của ông đã liệt kê một số lý do khác khiến ông tiếp tục làm việc cho lực lượng an ninh, gồm mong muốn chấm dứt xung đột vũ trang, bất mãn dai dẳng với lãnh đạo IRA và mong muốn bảo vệ gia đình.</p>\n\n<p>Khi được lực lượng tình báo quân đội tiếp cận lần đầu, Scappaticci đã nói rằng ông muốn giúp lực lượng an ninh từ lâu nhưng không biết cách liên hệ.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Trong IRA, Scappaticci bị xem là kẻ bắt nạt mà không ai có lời tốt đẹp nào để kể. Ông cũng bị gọi là người nghiện phim khiêu dâm và có các sở thích cực đoan.</p>\n\n<p>Dù cảnh sát Anh nỗ lực trong những năm gần đây, nhưng Scappaticci chỉ phải một lần bước chân vào phòng xử án chứ chưa bao giờ phải vào buồng giam. Đó là tháng 12/2018, khi nữ thẩm phán Emma Arbuthnot nói ông có sức khỏe rất kém và sống cô độc.</p>\n\n<p>Tại Tòa sơ thẩm Westminster, Scappaticci mặc áo khoác nỉ xanh và quần thể thao xanh lá, dùng chiếc máy tính xách tay mà cảnh sát thu giữ trước đó để tìm kiếm thông tin về ô tô, quân đội Anh, bản đồ, chiến đấu, bóng đá và chính trị. Cũng có 13 lượt tìm kiếm nội dung khiêu dâm cực đoan, một số liên quan đến động vật.</p>\n\n<p>Scappaticci nói với cảnh sát trong phần các yếu tố giảm nhẹ rằng ông bị trầm cảm nhiều năm. Ông nói mình thích phụ nữ ngực lớn và cho rằng điều đó không làm hại ai.</p>\n\n<p>Tòa tuyên phạt Scappaticci, lúc này 72 tuổi, ba tháng tù treo. Ông rời tòa trên đường Marylebone ở London như một người tự do.</p>\n\n<p>Thẩm phán Arbuthnot nói với ông: “Ông đã không phải ra tòa trong 50 năm và theo tôi đó là nhờ nhân thân tốt”.</p>\n\n<p>Chắc chắn Scappaticci đã nhận lương thưởng hậu hĩnh cho công việc của mình suốt nhiều năm. Chiến dịch Kenova báo cáo rằng ông được nhận nhiều khoản tiền trong thời gian làm đặc vụ, từ mức tương đương lương trung bình đến những khoản hàng chục nghìn bảng Anh.</p>\n\n<p>Ông được bảo vệ đến cuối đời. Một việc vốn chỉ dành cho hoàng gia nay cũng được&nbsp;áp dụng với ông: giữ bí mật cả di chúc.</p>\n\n<p>Báo cáo công bố ngày 9/12 nêu rõ: “Chiến dịch Kenova không thể xác định tổng số tiền đặc vụ này đã nhận. Tuy nhiên, có tài liệu cho thấy khi ông được tái định cư ở Anh, ông được bố trí sống trong một căn nhà tách biệt, có xe ô tô, có thể tận hưởng cuộc sống xã hội với những người không hề biết về quá khứ của ông. Cũng có thông tin rằng ông hầu như không liên lạc với gia đình. Không có bằng chứng cho thấy ông có việc làm được trả lương sau khi chuyển đến Anh”.</p>\n",
    "source": "BaoTinTuc",
    "category": "ho-so",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "diep-vien-freddie-scappaticci-qua-trung-vang-cua-tinh-bao-anh"
  },
  {
    "title": "Căn bệnh bí ẩn cuối đời của Jane Austen - Kỳ cuối",
    "slug": "can-benh-bi-an-cuoi-doi-cua-jane-austen-ky-cuoi",
    "link": "https://baotintuc.vn/ho-so/can-benh-bi-an-cuoi-doi-cua-jane-austen-ky-cuoi-20251213171646298.htm",
    "pubDate": "12/14/2025 9:45:00 PM",
    "description": "Các nhà nghiên cứu đặt giả thuyết Jane Austen có thể mắc lupus ban đỏ hệ thống dựa trên triệu chứng trong thư từ và tác phẩm cuối đời.",
    "content": "<a href='https://baotintuc.vn/ho-so/can-benh-bi-an-cuoi-doi-cua-jane-austen-ky-cuoi-20251213171646298.htm'><img src='https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/13/jane5.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Các nhà nghiên cứu đặt giả thuyết Jane Austen có thể mắc lupus ban đỏ hệ thống dựa trên triệu chứng trong thư từ và tác phẩm cuối đời.",
    "image": "https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/13/jane5.png",
    "fullContent": "<p><strong>Kỳ cuối:&nbsp;Chẩn đoán bệnh cho Austen</strong></p>\n\n<p>Theo kênh CNN, không có bằng chứng trực tiếp về hồ sơ y tế liên quan đến Jane Austen, nhưng bác sĩ Graham chắc chắn rằng những tài liệu như vậy từng được lưu giữ vào thời điểm đó. Bà không biết có giấy chứng tử chính thức của Austen và không biết về các phương pháp điều trị mà nữ tác giả nhận được khi đó. Các bức thư chỉ nhắc đến các phương pháp bôi ngoài da mà không có gì cụ thể hơn. Do đó, những gì mà các bác sĩ thời đó nghĩ về nguyên nhân gây bệnh và cái chết của Austen vẫn còn là một câu hỏi mở.</p>\n\n<p>Bà Graham nói: “Không ai nói bà chết vì gì. Cassandra cũng không nói em gái chết vì gì. Họ chỉ nói rằng bà đã yên giấc”.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/13/jane5.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Chân dung Jane&nbsp;Austen.&nbsp;Ảnh: britannica.com</figcaption>\n</figure>\n</div>\n\n<p>Khi bác sĩ Sanders và Graham xem xét các triệu chứng của Austen, họ không tìm thấy bằng chứng trực tiếp cho thấy bà mắc bệnh Addison, lao hay u lympho. Ở bệnh Addison, người bệnh thường có hiện tượng đổi màu vĩnh viễn dẫn đến da sạm trên toàn cơ thể. Trong bài nghiên cứu, bác sĩ Sanders và Graham viết rằng phát ban nhiều màu của Austen chỉ ảnh hưởng đến khuôn mặt và mang tính tạm thời.</p>\n\n<p>Khi bệnh lao chiếm ít nhất 20% số ca tử vong ở châu Âu các thế kỷ 17, 18 và 19, rất có khả năng các bác sĩ khám cho bà đã quen với việc chẩn đoán căn bệnh này. Austen cũng không có các vấn đề về ngực hay cơ xương thường liên quan đến lao.</p>\n\n<p>Các nhà nghiên cứu lưu ý trong bài nghiên cứu rằng, u lympho dường như ít khả năng xảy ra vì không có nhắc đến việc Austen có các hạch bạch huyết sưng to và bệnh nhân u lympho cũng không bị viêm khớp hay tổn thương da.</p>\n\n<p>Bác sĩ Sanders và Graham liên tục chú ý đến những cơn đau khớp của Austen, điều mà bà than phiền thường gặp nhất, cùng với nhiều giai đoạn thuyên giảm tự phát. Đây là điều mà bệnh nhân u lympho không trải qua nếu không điều trị, mà thời Austen chưa có phương pháp điều trị vì bệnh này lúc đó chưa được xác định.</p>\n\n<p>Bà Graham nói: “Việc nhà văn bị phát ban và một căn bệnh chết người trong vòng một năm khiến mọi người rất quan tâm, nên họ đã không để ý đến sự thật về các cơn đau khớp. Và điều đặc biệt là bệnh của bà lúc nặng lúc nhẹ, sốt cao, phát ban da, nhưng đôi khi lại cảm thấy rất khỏe. Trong bệnh u lympho, bệnh nhân không cảm thấy khỏe lên như vậy”.</p>\n\n<p>Cả hai nhà nghiên cứu đều từng làm việc nhiều năm với bác sĩ Graham Hughes, chuyên gia thấp khớp và lupus, người mở phòng khám lupus đầu tiên ở châu Âu tại Bệnh viện St. Thomas, nên họ rất quen thuộc với các triệu chứng này. Bác sĩ Hughes cũng là người sáng lập và biên tập tạp chí Lupus, nơi công bố nghiên cứu trên.</p>\n\n<p>Bác sĩ Sanders và Graham đặt giả thuyết rằng Austen mắc bệnh lupus ban đỏ hệ thống, một tình trạng thường liên quan đến vấn đề khớp, thay đổi trên da mặt, sốt và mệt mỏi. Bệnh tự miễn này, được mô tả lần đầu hơn một thập kỷ sau khi Austen qua đời, thường xuất hiện ở phụ nữ trẻ và có thể gây tử vong ở độ tuổi 30 - 40. Bệnh nhân lupus ban đỏ hệ thống (SLE) cũng trải qua các đợt bùng phát triệu chứng. Các phương pháp điều trị hiện đại giúp bệnh nhân kiểm soát triệu chứng, có thể khác nhau đáng kể giữa từng người và ảnh hưởng đến nhiều cơ quan và hệ thống cơ thể.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/13/jane4.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một lọn tóc của Jane Austen tại căn nhà cũ của bà ở Chawton, Anh. Ảnh: Shutterstock</figcaption>\n</figure>\n</div>\n\n<p>Các nhà nghiên cứu từng cân nhắc việc nghiên cứu mẫu tóc của Austen. Một lọn tóc, mà bà để lại cho cháu gái Fanny Knight, đang được trưng bày tại Ngôi nhà Jane Austen. Bảo tàng cũng lưu giữ hai mẫu tóc khác liên quan đến Austen.</p>\n\n<p>Cuối cùng, bác sĩ Sanders và Graham quyết định không xin lấy mẫu. Bà Graham nói: “Kiểm tra ADN thường không có kết quả nếu không có nang tóc. Việc này có thể cho biết bà có kiểu gien có thể liên quan đến lupus hay không, nhưng không xác định được bà có mắc lupus hay không”.</p>\n\n<p>Cho đến nay, các mẫu tóc chỉ được kiểm tra sơ sài. Một nghiên cứu bằng kính hiển vi điện tử năm 1972 được thực hiện vì Hội Jane Austen lo ngại các lọn tóc có thể đang hư hỏng. Kết quả cho thấy tóc bị nhạt màu do ánh sáng, một số lọn tóc có màu rơm nhạt, mặt dưới màu nâu. Các tác giả của nghiên cứu 1972 chỉ dùng vài sợi tóc vì Hội Jane Austen muốn giữ nguyên phần lớn mẫu. Phân tích chỉ kết luận rằng trong những năm cuối đời, Austen ít chăm sóc tóc.</p>\n\n<p>Gần đây, phân tích mẫu tóc đã cung cấp thông tin về sức khỏe và cái chết của các nhân vật lịch sử khác, trong đó có nhà soạn nhạc Ludwig van Beethoven.</p>\n\n<p>Hiện tại, không có dự án nghiên cứu nào phân tích mẫu tóc của Austen và cũng chưa có kế hoạch thực hiện.</p>\n\n<p>Bà Lizzie Dunford, Giám đốc Ngôi nhà Jane Austen, cho biết cả ba lọn tóc liên quan đến nữ tác giả tại bảo tàng đều đã được nghiên cứu. Đại học Surrey đã kiểm tra các mẫu năm 2015, phát hiện hai trong ba lọn bị nhiễm bẩn, có lẽ do lưu trữ trong hộp kim loại. Lọn thứ ba có mức các nguyên tố bình thường.</p>\n\n<p>Bà Dunford nói: “Dựa trên nghiên cứu này, chúng tôi hiểu rằng phân tích thêm các mẫu tóc sẽ không giải đáp được các câu hỏi về nguyên nhân có thể dẫn đến cái chết của Austen, có lẽ vẫn phải là một trong những bí ẩn lớn của văn học”.</p>\n\n<p><strong>Tranh luận tiếp diễn</strong></p>\n\n<p>Tranh luận về căn bệnh bí ẩn của Jane Austen vẫn tiếp tục trong giới học giả nghiên cứu về bà. Trong đó, một số nghiêng về u lympho và những người khác ủng hộ giả thuyết lupus hơn. Một phần khó khăn trong việc chẩn đoán bệnh cho Austen dựa trên lời văn của bà là vấn đề muôn thuở mà các bác sĩ vẫn gặp phải ngày nay.</p>\n\n<p>Bác sĩ Boyce, chuyên khoa nội tại Fort Hood, nói: “Các bác sĩ là những người phiên dịch nếu họ làm đúng công việc của mình. Bệnh nhân nói phát ban màu đen và trắng, nhưng thực ra chỉ là bầm tím, hoặc hoàn toàn khác so với cách họ mô tả. Austen là một cây bút cực kỳ chính xác. Nhưng liệu những gì bà mô tả có hoàn toàn đúng như những gì mà một bác sĩ mô tả 200 năm sau hay không?”.</p>\n\n<p>Mọi người được phỏng vấn đều đồng ý một điều: Nguyên nhân cái chết của Austen có lẽ sẽ vẫn là một bí ẩn.</p>\n\n<p>Ông Richard Foster, thủ thư và người quản lý bộ sưu tập tại Winchester College, nói: “Rõ ràng chúng ta không có đủ thông tin để đưa ra quyết định cuối cùng”.</p>\n\n<p>Dù vậy, những nỗ lực phân tích bệnh tình của bà mở ra những góc nhìn mới về cuộc đời và văn học của Austen. Sức khỏe là yếu tố nổi bật trong các tác phẩm cuối cùng, khi bệnh tật và chấn thương xuất hiện trong tác phẩm “Persuasion” và quá trình tìm kiếm phương pháp chữa trị xuất hiện trong tác phẩm “Sanditon”. Bà Boyce cũng khám phá các chủ đề y học trong tác phẩm cuối của Austen trên tạp chí Persuasions của Hội Jane Austen Bắc Mỹ năm 2020.</p>\n\n<p>Bà Boyce tin rằng những tác phẩm cuối cho thấy cách Austen nhìn nhận bệnh tật thời của bà khi chính bà đang đau yếu. Bà nói: “Là bác sĩ, thật thú vị khi tìm hiểu cách mọi người tìm kiếm phương pháp chữa bệnh”.</p>\n\n<p>Thời Austen, người ta rất thích hít thở không khí biển, tắm biển hay tới các suối khoáng vì người ta tìm cách chữa các căn bệnh chưa được đặt tên.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Những lần nhắc đến bệnh tật xuất hiện phổ biến trong các tiểu thuyết của Austen. Nhân vật của bà gặp các vấn đề thần kinh, đau đầu, sốt, thậm chí lo lắng quá mức về sức khỏe dẫn đến chứng bệnh rối loạn lo âu bệnh tật, như ông Woodhouse, cha nhân vật chính trong tác phẩm “Emma”. Các cốt truyện trong tác phẩm trước thường kết thúc có hậu, mang lại sự nhẹ nhàng, nhưng điều này thay đổi rõ rệt trong các tác phẩm cuối cùng.</p>\n\n<p>Tiến sĩ Jaime Konerman-Sease, trợ lý giáo sư đạo đức lâm sàng tại Trung tâm Đạo đức Sinh học tại Đại học Minnesota, người viết luận án về Austen, nói: “Mọi thứ bắt đầu chuyển hướng sang ‘Persuasion’, nơi những cái kết hạnh phúc trở nên ít hạnh phúc hơn và tâm lý hoài nghi cuộc sống tăng lên một chút”.</p>\n\n<p>Austen bắt đầu viết “Sanditon” vào tháng 1/1817 khi tạm thời khỏe lại, nhưng phải gác lại vào tháng 3 cùng năm. Tiểu thuyết này châm biếm một khu nghỉ dưỡng biển hư cấu hy vọng thu hút người bệnh từ Anh và bị bỏ dở khi bà qua đời.</p>\n\n<p>Nhà văn Austen có lẽ không nhận ra mình sắp qua đời đầu năm 1817, nhưng giọng văn sắc bén, dí dỏm trong “Sanditon” thể hiện sự kiên cường.</p>\n\n<p>Giáo sư Looser nói: “Nhiều người trong chúng ta sẽ rất dễ thu mình lại vì tự thương hại và đau đớn. Thật đáng kinh ngạc khi bà có thể tạo ra những nhân vật hài hước, gần như chế giễu chính tình trạng bệnh tật&nbsp;của mình”.</p>\n\n<p>Theo ông Looser, Austen khám phá câu hỏi về sức mạnh và yếu đuối trong các tác phẩm của bà. Trong tất cả các tiểu thuyết của Austen, tác phẩm “Mansfield Park” thường ít được người hâm mộ yêu thích nhất, vì nhân vật chính Fanny Price được miêu tả yếu đuối, mảnh mai và nhút nhát, thay vì tự tin và mạnh mẽ như Emma Woodhouse trong “Emma” hay Elizabeth Bennet trong “Pride and Prejudice”.</p>\n\n<p>Khi bác sĩ Konerman-Sease đọc lại “Mansfield Park” khi học sau đại học để hoàn tất đọc các tiểu thuyết của Austen, bà không ngờ rằng nó giúp bà học cách đối phó với bệnh mạn tính. Konerman-Sease bắt đầu trải qua các triệu chứng mệt mỏi mãn tính từ năm 2013 khi còn là sinh viên, khám bệnh nhiều nhưng chưa bao giờ nhận được chẩn đoán chính thức.</p>\n\n<p>Năm 2017, bà tìm đến tác phẩm của Austen khi nằm liệt giường. Bà nói: “Một cuốn sách 200 năm tuổi gặp tôi đúng khi tôi cần”.</p>\n\n<p>Trong “Mansfield Park”, nhân vật Fanny Price học cách tự đứng lên và đấu tranh cho bản thân trong một thế giới chuyển động nhanh hơn mình, nơi mọi người quan tâm nhiều đến niềm vui hơn là nhu cầu của người bên cạnh.</p>\n\n<p>Konerman-Sease để ý tới&nbsp;bệnh tật của mình không chỉ bằng cách chú ý giấc ngủ, chế độ ăn và tập luyện, mà còn suy ngẫm về cách tương tác với người khác như một người bạn và thành viên gia đình, điều mà nhân vật Fanny Price trân trọng.</p>\n\n<p>Konerman-Sease không muốn những trải nghiệm về bệnh tật, đau đớn và thất vọng chi phối cách bà đối xử với người khác. Đây là một quan điểm mà Austen dường như cũng có.</p>\n\n<p>Khi thủ thư Richard Foster đọc lại những bức thư cuối cùng của Austen lúc ông chuẩn bị chào đón khách tới số nhà 8 phố College mùa hè trước, ông ấn tượng với giọng văn vui vẻ và lạc quan của bà dù bà ở trong những hoàn cảnh rõ ràng là rất khủng khiếp.</p>\n\n<p>Ông Foster nói: “Tôi nghĩ điều đó củng cố ý kiến cho rằng, theo một cách nào đó, điều quan trọng nhất với bà là các mối quan hệ gia đình. Bà ở bên những người bà yêu quý khi qua đời. Có cảm giác bà có cơ hội nói lời tạm biệt”.</p>\n\n<p>Khả năng kết nối ấy, vượt qua đau đớn và thời gian, vẫn vang vọng đến hôm nay. Ông Foster nói: “Tôi nghĩ với nhiều người, bà còn hơn cả một tác giả mà họ yêu thích và ngưỡng mộ, bà còn là một người đồng hành trong cuộc sống”.</p>\n",
    "source": "BaoTinTuc",
    "category": "ho-so",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "can-benh-bi-an-cuoi-doi-cua-jane-austen-ky-cuoi"
  },
  {
    "title": "Căn bệnh bí ẩn cuối đời của Jane Austen - Kỳ 1",
    "slug": "can-benh-bi-an-cuoi-doi-cua-jane-austen-ky-1",
    "link": "https://baotintuc.vn/ho-so/can-benh-bi-an-cuoi-doi-cua-jane-austen-ky-1-20251213170937884.htm",
    "pubDate": "12/14/2025 7:59:00 PM",
    "description": "Nhà văn Anh nổi tiếng Jane Austen qua đời năm 41 tuổi trong những tháng cuối đầy bí ẩn, khi phải vật lộn với một căn bệnh mà tới ngày nay chưa ai xác định được.",
    "content": "<a href='https://baotintuc.vn/ho-so/can-benh-bi-an-cuoi-doi-cua-jane-austen-ky-1-20251213170937884.htm'><img src='https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/13/jane3.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Nhà văn Anh nổi tiếng Jane Austen qua đời năm 41 tuổi trong những tháng cuối đầy bí ẩn, khi phải vật lộn với một căn bệnh mà tới ngày nay chưa ai xác định được.",
    "image": "https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/13/jane3.png",
    "fullContent": "<p><strong>Kỳ 1: Những ngày cuối đời</strong></p>\n\n<p>Theo kênh CNN, trong nhiều thập niên, người ta thường dừng chân trước số nhà 8 phố College, cạnh khuôn viên Trường Winchester College ở Anh.</p>\n\n<p>Chi tiết duy nhất trên mặt tiền bằng gạch sơn của tòa nhà cho thấy ý nghĩa đặc biệt của tòa nhà là một tấm bảng hình bầu dục phía trên cửa ra vào với dòng chữ: “Trong ngôi nhà này, Jane Austen đã sống những ngày cuối đời và qua đời ngày 18/7/1817”. Nhưng với các Janeites (tức những người hâm mộ trung thành của nữ nhà văn và các tác phẩm của bà), nơi này đã diễn ra một trong những giai đoạn bí ẩn nhất trong cuộc đời quá ngắn ngủi của Austen.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/13/jane1.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Du khách có thể chiêm ngưỡng phòng ngủ của Austen tại ngôi nhà cũ của bà, nay được biết đến với tên gọi Nhà Jane Austen ở hạt Hampshire, nước Anh. Ảnh: Getty Images</figcaption>\n</figure>\n</div>\n\n<p>Chị gái Jane Austen là Cassandra Austen sống ở tầng một của tòa nhà này trong tám tuần, trong thời gian Jane tìm cách điều trị một căn bệnh chưa xác định đã kéo dài gần một năm. Sau khi có dấu hiệu cải thiện lúc được lúc không, bà qua đời ở tuổi 41 mà cho đến nay vẫn chưa có chẩn đoán rõ ràng nào. Nhân lễ kỷ niệm 250 năm ngày sinh của bà vào ngày 16/12, các học giả vẫn tiếp tục tranh luận về nguyên nhân cái chết, cố gắng ghép nối bức tranh về tình trạng sức khỏe của bà dựa trên mô tả các triệu chứng bằng chính lời văn của Austen.</p>\n\n<p>Giáo sư Devoney Looser tại Đại học Bang Arizona (Mỹ) nói: “Cho đến nay, vẫn chưa có câu trả lời rõ ràng về nguyên nhân gây ra cái chết của Jane Austen ở tuổi 41. Những chẩn đoán kiểu suy đoán của chúng ta được rút ra từ các mô tả ngắn gọn về triệu chứng trong những bức thư còn sót lại”.</p>\n\n<p>Do có rất ít bằng chứng sinh học để nghiên cứu, nhưng thư từ và tiểu thuyết của Austen đã giúp các nhà nghiên cứu trên con đường tìm manh mối về những ngày cuối đời của bà, làm sáng tỏ những khía cạnh trước đây chưa được biết đến về tình trạng bệnh, đồng thời mở ra những cách diễn giải mới đối với các tác phẩm cuối đời của bà.</p>\n\n<p>Một bài báo năm 1964 của tác giả Zachary Cope là bài viết đầu tiên đưa ra suy đoán về nguyên nhân tử vong của Austen. Bài báo này kết luận rằng bà qua đời vì bệnh Addison, một bệnh mạn tính hiếm gặp khiến tuyến thượng thận không sản xuất đủ một số hormone. Các giả thuyết về sau cho rằng bà đã chết vì ung thư dạ dày, bệnh lao hoặc u lympho Hodgkin.</p>\n\n<p>Theo bác sĩ nội khoa Dacia Boyce tại Trung tâm Quân y Carl R. Darnall ở Fort Hood (bang Texas, Mỹ), dù những bệnh lý trên rất khác nhau, nhưng các chẩn đoán mang tính suy đoán này đều có chung những triệu chứng như mệt mỏi, sụt cân, chán ăn, cùng khả năng xuất hiện sốt từng đợt, ớn lạnh hoặc đổ mồ hôi ban đêm.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/13/jane3.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tranh vẽ Jane Austen.&nbsp;Ảnh:&nbsp;Universal History Archive</figcaption>\n</figure>\n</div>\n\n<p>Tác giả Devoney Looser, người viết cuốn “Wild for Austen: A Rebellious, Subversive, and Untamed Jane” (tạm dịch: Say mê Austen: Một Jane nổi loạn, phản kháng và hoang dã), nói: “Bệnh Addison vẫn là câu trả lời phổ biến nhất, có lẽ vì giả thuyết đó đã được lặp đi lặp lại rất nhiều lần. Một giả thuyết khác, được đưa ra gần đây hơn, là Austen có thể đã qua đời vì một dạng ung thư phát triển chậm, như u lympho”.</p>\n\n<p>Tuy nhiên, không giả thuyết nào dường như giải thích đầy đủ tình trạng của bà, khiến vẫn còn chỗ cho các cách lý giải khác xuất hiện.</p>\n\n<p>Bác sĩ Michael D. Sanders, một chuyên gia thần kinh nhãn khoa đã qua đời, từng đọc phân tích của tác giả&nbsp;Zachary Cope. Ông không chỉ là một người hâm mộ bình thường của Austen khi bắt đầu nghiên cứu riêng về tình trạng suy sụp bí ẩn của bà. Bác sĩ Sanders sống hơn 20 năm gần Ngôi nhà Jane Austen, bảo tàng lưu giữ căn nhà ở hạt Hampshire, nơi nữ nhà văn từng sinh sống và sáng tác .</p>\n\n<p>Ông gia nhập Hội Jane Austen ở London (một tổ chức chuyên nghiên cứu cuộc đời và tác phẩm của bà) từ thập niên 1970, mua thẻ hội viên trọn đời với giá 10 bảng. Khi nghỉ hưu năm 2020 sau thời gian làm việc tại bộ phận nhãn khoa y học tại Bệnh viện St. Thomas ở London, ông mong muốn tìm hiểu sâu hơn về hoàn cảnh xung quanh cái chết của Austen.</p>\n\n<p>Ông và đồng nghiệp là bác sĩ Elizabeth Graham, cũng là chuyên gia tư vấn danh dự tại St. Thomas và chuyên về nhãn khoa y học, đã điều hành đơn vị nhãn khoa của bệnh viện trong nhiều năm. Trong thời gian đó, họ gặp nhiều bệnh nhân trẻ mắc u lympho, lupus và bệnh lao.</p>\n\n<p>Bà Graham bình luận: “Bác sĩ Michael Sanders yêu thích Jane Austen, nên ông thường suy nghĩ về chuyện đó và lý do vì sao bà qua đời. Tôi nghĩ ông đặc biệt chú ý đến việc bà gặp rất nhiều vấn đề về khớp, nhưng điều này lại phần nào bị bỏ qua. Có lẽ một số người cho rằng phụ nữ ở một độ tuổi nhất định thì thỉnh thoảng cũng đau khớp và hơi mệt mỏi”.</p>\n\n<p>Bác sĩ Sanders và Graham đã xem xét mọi bức thư của Austen để lập danh sách đầy đủ các triệu chứng của bà. Họ thậm chí còn xin ý kiến của học giả về Austen là Deirdre Le Faye, người từ lâu được coi là chuyên gia hàng đầu về nữ nhà văn này, trước khi bà qua đời vào tháng 8/2020. Công trình nghiên cứu của bác sĩ Sanders và Graham được công bố trên tạp chí Lupus vào tháng 1/2021, trước khi bác sĩ Sanders qua đời vào tháng 7/2022. Công trình này đã xây dựng một dòng thời gian toàn diện về quá trình suy giảm sức khỏe của Austen, dường như bắt đầu từ mùa xuân năm 1816.</p>\n\n<p>Tuy nhiên, các triệu chứng cụ thể nhất xuất hiện trong thư từ của Austen vào cuối tháng 8/1816, tức 11 tháng trước khi bà qua đời. Điều mà Austen than phiền thường gặp nhất là chứng thấp khớp, đau lưng và đau đầu gối. Bà cũng trải qua những cơn mệt mỏi, sốt và phát ban đổi màu trên da mặt. Austen từng viết rằng da bà có màu đen, trắng và đủ mọi màu.</p>\n\n<p>Các triệu chứng của bà đôi lúc thuyên giảm và bà viết rằng mình cảm thấy khá ổn và hoạt động nhiều hơn. Nhưng các vấn đề ấy luôn quay trở lại. Trong một bức thư tháng 3/1817, Austen viết: “Ốm đau là một tình trạng nguy hiểm ở độ tuổi của tôi”.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/13/jane2.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một bức tượng tưởng niệm Jane Austen của Martin Jennings được khánh thành tại Nhà thờ Winchester ở Hampshire vào ngày 16/10 để kỷ niệm 250 năm ngày sinh của nữ tiểu thuyết gia. Ảnh: Shutterstock</figcaption>\n</figure>\n</div>\n\n<p>Tháng 5/1817, bác sĩ đã giới thiệu bà tới Giles King Lyford, bác sĩ phẫu thuật tại Bệnh viện County trên phố Parchment ở Winchester. Bà cùng chị gái Cassandra đã thực hiện chuyến đi dài 24km tới đó. Từ số nhà 8 phố College, bà viết cho một người cháu trai là James Edward Austen-Leigh: “Cô vẫn tiếp tục khá hơn”. Theo bà Graham, Austen ở London và Winchester có điều kiện thuận lợi để nhận được sự chăm sóc y tế có chuyên môn.</p>\n\n<p>Bà Graham nói: “Không có bằng chứng cho thấy bà gặp những người mà chúng ta gọi là lang băm. Bà được các bác sĩ giỏi điều trị”.</p>\n\n<p>Có nhiều thông tin về những ngày cuối đời của Austen tại số nhà 8 phố College. Bà Juliette Wells, Giáo sư nghiên cứu văn học tại Đại học Goucher ở Baltimore, cho biết: “Nhờ các bức thư còn lưu lại, chúng ta thực sự biết nhiều hơn về cảm giác của bà trong những tháng trước khi qua đời so với nhiều giai đoạn khác trong cuộc đời bà”.</p>\n\n<p>Sức khỏe của Austen suy sụp vào tháng 6 và tháng 7/1817, bà có mạch yếu và dành phần lớn thời gian để ngủ.</p>\n\n<p>Ngày 15/7, Austen đọc cho chị gái Cassandra chép những vần thơ mô tả các cuộc đua ngựa ở Winchester, trở thành bài thơ cuối cùng của bà, mang tên “Venta”. Chỉ vài giờ sau, tình trạng của Austen xấu đi nhanh chóng. Bà lên cơn co giật và rơi vào trạng thái bất tỉnh ngày 17/7. Một trong những lời cuối cùng của bà nói với chị gái Cassandra là bà không mong muốn gì ngoài cái chết và nói: “Cầu Chúa ban cho em sự nhẫn nại, hãy cầu nguyện cho em, hãy cầu nguyện cho em”.</p>\n\n<p>Bà qua đời trong giấc ngủ lúc 4 giờ 30 sáng ngày hôm sau, đầu tựa trên chiếc gối đặt trên đùi Cassandra.</p>\n\n<p>Trong thư gửi cháu gái Fanny Knight, Cassandra viết: “Cô đã mất đi một báu vật, một người em, một người bạn mà không ai có thể vượt qua. Em ấy là mặt trời của cuộc đời cô, là ánh vàng của mọi niềm vui, là người xoa dịu mọi nỗi buồn; cô không có suy nghĩ nào giấu em ấy và giờ đây dường như cô đã mất đi một phần của chính mình”.</p>\n\n<p><strong>Đón&nbsp;đọc kỳ cuối:&nbsp;Chẩn đoán bệnh cho&nbsp;Austen</strong></p>\n",
    "source": "BaoTinTuc",
    "category": "ho-so",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "can-benh-bi-an-cuoi-doi-cua-jane-austen-ky-1"
  },
  {
    "title": "Chuyện tình bi thương phía sau kỳ quan Taj Mahal",
    "slug": "chuyen-tinh-bi-thuong-phia-sau-ky-quan-taj-mahal",
    "link": "https://baotintuc.vn/ho-so/chuyen-tinh-bi-thuong-phia-sau-ky-quan-taj-mahal-20251211164502970.htm",
    "pubDate": "12/11/2025 7:10:00 PM",
    "description": "Taj Mahal – kiệt tác kiến trúc giữa lòng Agra – không chỉ là một trong bảy kỳ quan thế giới mà còn là dấu mốc của một bi kịch tình yêu. Đằng sau công trình vĩ đại ấy là câu chuyện về Mumtaz Mahal, hoàng hậu đã khiến Shah Jahan dốc cả quyền lực và của cải để dựng nên một lăng mộ bất tử.",
    "content": "<a href='https://baotintuc.vn/ho-so/chuyen-tinh-bi-thuong-phia-sau-ky-quan-taj-mahal-20251211164502970.htm'><img src='https://media.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/taj-mahal/Vua.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Taj Mahal – kiệt tác kiến trúc giữa lòng Agra – không chỉ là một trong bảy kỳ quan thế giới mà còn là dấu mốc của một bi kịch tình yêu. Đằng sau công trình vĩ đại ấy là câu chuyện về Mumtaz Mahal, hoàng hậu đã khiến Shah Jahan dốc cả quyền lực và của cải để dựng nên một lăng mộ bất tử.",
    "image": "https://media.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/taj-mahal/Vua.png",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/taj-mahal/Vua.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Shah Jahan, hoàng tử của đế chế Mughal, gặp gỡ Mumtaz Mahal tại một khu chợ hoàng gia. Ảnh: Wikimedia Commons&nbsp;</figcaption>\n</figure>\n\n<p>Đế quốc Mughal của Ấn Độ từng là một trong những đế chế lớn nhất và hùng mạnh nhất thế giới. Hoàng đế Shah Jahan, trị vì từ năm 1628 đến 1658, đã dốc tài sản của đế chế để xây dựng Taj Mahal – công trình đá cẩm thạch trắng lộng lẫy vươn cao bên thành phố Agra. Được hàng triệu người ghé thăm mỗi năm, công trình vĩ đại ấy chỉ được xây dựng vì một lý do duy nhất: tưởng nhớ người vợ mà ông hết mực yêu thương – Mumtaz Mahal.</p>\n\n<p>Vậy Mumtaz Mahal, người phụ nữ đã truyền cảm hứng cho việc dựng nên một trong bảy kỳ quan thế giới, là ai?</p>\n\n<p><strong>Cuộc đời của hoàng hậu danh tiếng</strong></p>\n\n<p>Sinh ra với tên Arjumand Banu Begum vào ngày 27/4/1593, Mumtaz Mahal là người con của một gia đình quý tộc Ba Tư có thế lực. Ông ngoại bà là cố vấn thân tín của hoàng đế Akbar (1556–1605), còn dì bà kết hôn với Hoàng đế Jahangir (1605–1627) vào năm 1611. Những mối quan hệ ấy đã gắn kết gia đình Arjumand với hoàng tộc.</p>\n\n<p>Khoảng 14 tuổi, Arjumand gặp Hoàng tử Khurram – con trai và người thừa kế của Jahangir – tại một khu chợ. Hai người như trúng tiếng sét ái tình và đính hôn vào năm 1607.</p>\n\n<p>Năm năm sau, vào ngày được các chiêm tinh gia chọn, họ kết hôn. Hoàng tử đặt cho nàng tên mới – Mumtaz Mahal, nghĩa là “Viên ngọc quý của Hoàng cung”. Khi Khurram lên ngôi năm 1628 với hiệu Shah Jahan, Mumtaz trở thành Hoàng hậu của đế quốc Mughal.</p>\n\n<p>Không giống nhiều cuộc hôn nhân chính trị thời bấy giờ, mối quan hệ giữa Shah Jahan và Mumtaz Mahal là một cuộc hôn nhân xuất phát từ tình yêu. Dù có hai người vợ khác, Shah Jahan luôn dành trọn tình cảm cho Mumtaz. Bà theo ông trong các chuyến công du khắp đế quốc và thường xuyên đóng vai trò cố vấn thân cận. Đáp lại, ông trao cho bà ấn tín hoàng gia – danh hiệu quyền lực nhất mà một hoàng hậu có thể nhận.</p>\n\n<p>Hoàng hậu Mumtaz Mahal rất được lòng dân chúng. Bà là người bảo trợ nghệ thuật, đồng thời dành nhiều thời gian hỗ trợ người nghèo – như gửi lương thực cho góa phụ và trẻ mồ côi. Khi rảnh, bà sáng tác thơ Ba Tư và tận hưởng vẻ đẹp của khu vườn bên sông tại Agra.</p>\n\n<p>Trong suốt cuộc hôn nhân, hai người có với nhau 14 người con, và chính lần sinh nở cuối cùng đã cướp đi mạng sống của Mumtaz Mahal.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/taj-mahal/Taj-mahal-2.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đền Taj Mahal vào những năm 1860. Ảnh:&nbsp;Wikimedia Commons</figcaption>\n</figure>\n\n<p><strong>Cái chết bi thảm của Mumtaz Mahal và nỗi đau tột cùng của Shah Jahan</strong></p>\n\n<p>Ngay sau khi Shah Jahan lên ngôi, ông dẫn quân chinh phạt vùng cao nguyên Deccan.</p>\n\n<p>Bất chấp đang mang thai đứa con thứ 14, Mumtaz vẫn đi theo chồng đến Burhanpur sau khi vượt quãng đường hơn 600 km.</p>\n\n<p>Khi đang ở doanh trại, bà chuyển dạ trong 30 giờ đầy đau đớn trước khi sinh hạ một cô công chúa. Ngay sau đó, Mumtaz bị băng huyết sau sinh. Dù thái y, nữ quan và hàng loạt bà mụ đều được gọi đến, không ai có thể cứu được bà.</p>\n\n<p>Hoàng đế vội vã chạy đến bên giường vợ, nhưng tất cả đã quá muộn. Mumtaz Mahal trút hơi thở cuối cùng trong vòng tay ông vào ngày 17/1/1631, khi mới 38 tuổi.</p>\n\n<p>Shah Jahan suy sụp hoàn toàn. Người ta kể rằng ông khóc suốt tám ngày và ẩn mình suốt một năm trời. Ông từ bỏ âm nhạc, không còn khoác lên mình trang sức hay xiêm y lộng lẫy, và khi xuất hiện trở lại, mái tóc đen của ông đã bạc trắng. Vì Mumtaz mất vào thứ Tư, ông cấm mọi hình thức giải trí vào ngày này.</p>\n\n<p>Thi thể Mumtaz được chôn tạm trong một khu vườn có tường bao gần doanh trại Burhanpur. Không lâu sau, Shah Jahan cho khai quật, đặt hài cốt bà vào một chiếc quan tài vàng và đưa trở lại Agra.</p>\n\n<p>Và lúc ấy, trong nỗi đau tột cùng, ông bắt đầu lên kế hoạch xây dựng một lăng mộ bất tử dành riêng cho tình yêu đời mình.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/taj-mahal/hoang-hau.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Người phụ nữ truyền cảm hứng cho việc xây dựng Taj Mahal – một trong bảy kỳ quan thế giới. Ảnh: Wikimedia Commons</figcaption>\n</figure>\n\n<p><strong>Kiệt tác kiến trúc Taj Mahal</strong></p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Sau khi dẹp xong cuộc nổi loạn ở Burhanpur, Shah Jahan tập hợp một nhóm kiến trúc sư để thiết kế lăng mộ chưa từng có trong lịch sử.&nbsp;</p>\n\n<p>Hoạt động&nbsp;xây dựng Taj Mahal bắt đầu vào năm 1632 và mất 22 năm để hoàn thành, với sự tham gia&nbsp;của hơn 20.000 công nhân, nghệ nhân và thợ thủ công. Tương truyền, Shah Jahan đã đích thân giám sát việc xây dựng và đảm bảo từng chi tiết đều hoàn hảo. Công trình được làm bằng đá cẩm thạch trắng, được vận chuyển từ một mỏ đá cách đó hơn 300km, với sự trợ lực của 1.000 con voi. Một con đường dốc dài 16 km được dựng lên để kéo từng khối đá khổng lồ lên cao.</p>\n\n<p>Mái vòm trung tâm của Taj Mahal được phủ lá vàng, lấp lánh dưới ánh mặt trời. Bên trong đền, các nghệ nhân chạm khắc kinh Quran lên đá cẩm thạch. Thợ thủ công khắc hoa văn và khảm hàng chục loại đá quý từ khắp nơi trên thế giới: ngọc bích từ Trung Quốc, ngọc lam từ Tây Tạng, malachite từ Nga, cùng vô số loại đá quý như carnelian, mã não, lapis lazuli, garnet…</p>\n\n<p>Taj Mahal được coi là một kiệt tác của kiến ​​trúc Hồi giáo, kết hợp các yếu tố của phong cách Ba Tư, Ấn Độ và Hồi giáo. Nơi này cũng bao gồm một nhà thờ Hồi giáo, một nhà khách và các khu vườn trang trọng.</p>\n\n<p>Taj Mahal được xây dựng để tái hiện thiên đường trong Hồi giáo – với khu vườn hình chữ nhật chia bởi bốn dòng nước đổ về hồ trung tâm. Ở trung tâm lăng mộ, dưới mái vòm lớn, là mộ giả của Mumtaz Mahal. Còn thi hài thật của bà nằm trong hầm mộ phía dưới, cùng với mộ của Shah Jahan.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/taj-mahal/taj-mahal.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Taj Mahal trở thành một biểu tượng của đất nước Ấn Độ. Ảnh: Wikimedia Commons</figcaption>\n</figure>\n\n<p><strong>Bi kịch cuối đời Shah Jahan</strong></p>\n\n<p>Không lâu sau khi Taj Mahal hoàn thành, Shah Jahan lâm bệnh. Sự suy yếu của ông dẫn đến cuộc tranh giành quyền lực giữa các hoàng tử. Cuối cùng, người con thứ ba – Aurangzeb – đoạt ngôi và giam cha trong Pháo đài Agra. Từ cửa sổ nơi bị giam, Shah Jahan có thể nhìn thấy Taj Mahal – biểu tượng của tình yêu mà ông dành cho Mumtaz.</p>\n\n<p>Năm 1666, ông qua đời. Dù từng mong xây cho mình một lăng mộ riêng màu đen đối diện Taj Mahal, ông vẫn được Aurangzeb an táng bên cạnh Mumtaz Mahal trong chính Taj Mahal. Chỉ có hai người được&nbsp;yên nghỉ tại đây.</p>\n\n<p>Sau khi Aurangzeb qua đời năm 1707, đế quốc Mughal suy sụp. Người Anh xâm chiếm và từng bóc lấy đá quý trên tường lăng mộ. Nhưng Taj Mahal về sau đã được trùng tu, được UNESCO công nhận là Di sản Thế giới và trở thành biểu tượng bất tử của tình yêu.</p>\n\n<p>Ngày nay, dù ai cũng biết Taj Mahal là một kỳ quan kiến trúc, ít người biết câu chuyện đau đớn nhưng đẹp đẽ đằng sau nó – câu chuyện về tình yêu của Shah Jahan dành cho người vợ duy nhất trong trái tim ông, Mumtaz Mahal.</p>\n",
    "source": "BaoTinTuc",
    "category": "ho-so",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "chuyen-tinh-bi-thuong-phia-sau-ky-quan-taj-mahal"
  },
  {
    "title": "Hồi kết buồn của vị vua khai sinh nền dân chủ Tây Ban Nha",
    "slug": "hoi-ket-buon-cua-vi-vua-khai-sinh-nen-dan-chu-tay-ban-nha",
    "link": "https://baotintuc.vn/nhan-vat-su-kien/hoi-ket-buon-cua-vi-vua-khai-sinh-nen-dan-chu-tay-ban-nha-20251211151949377.htm",
    "pubDate": "12/11/2025 3:45:00 PM",
    "description": "Quốc vương Juan Carlos I của Tây Ban Nha đã thoái vị và sống lưu vong nhiều năm. Giờ đây, nỗ lực trở lại của ông đang khiến hoàng gia đau đầu.",
    "content": "<a href='https://baotintuc.vn/nhan-vat-su-kien/hoi-ket-buon-cua-vi-vua-khai-sinh-nen-dan-chu-tay-ban-nha-20251211151949377.htm'><img src='https://media.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/Juan-carlos/carlos.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Quốc vương Juan Carlos I của Tây Ban Nha đã thoái vị và sống lưu vong nhiều năm. Giờ đây, nỗ lực trở lại của ông đang khiến hoàng gia đau đầu.",
    "image": "https://media.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/Juan-carlos/carlos.png",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/Juan-carlos/carlos.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Sự “đãi ngộ hoàng gia” đã không còn dành cho Juan Carlos I của Tây Ban Nha như trước. Ảnh: Getty Images</figcaption>\n</figure>\n\n<p>Nửa thế kỷ trước, khi còn là một vị vua trẻ, Juan Carlos I đã từ bỏ quyền lực tuyệt đối mà nhà độc tài Francisco Franco trao lại, đưa đất nước bước vào con đường dân chủ và trở thành người bảo chứng cho nền quân chủ nghị viện đã làm nên diện mạo Tây Ban Nha hiện đại.</p>\n\n<p>Thế nhưng tháng trước, khi Tây Ban Nha kỷ niệm 50 năm cuộc chuyển đổi dân chủ đó – và cả chế độ quân chủ mà ông từng khôi phục – Juan Carlos I lại trở thành nhân vật không được hoan nghênh tại sự kiện chính. Hàng loạt bê bối liên quan đến tài chính, tình ái và cả bê bối săn voi đã khiến ông phải thoái vị hơn một thập kỷ trước, sau đó lưu vong đến Abu Dhabi và gần như biến mất khỏi công chúng. Việc ông tham dự lễ kỷ niệm chỉ giới hạn ở một bữa ăn trưa gia đình tại cung điện cũ. Juan Carlos I đến sớm và rời cũng sớm. Điều này khiến ông cảm thấy mình bị gạt ra ngoài -&nbsp;như một cậu bé bị xóa tên khỏi chính bữa tiệc sinh nhật của mình.</p>\n\n<p>“Thật nực cười khi đứa trẻ lại không xuất hiện trong lễ rửa tội của chính nó”, Juan Carlos, 87 tuổi, nói - theo lời Laurence Debray, đồng tác giả cuốn hồi ký mới ra mắt của ông.</p>\n\n<p>Nửa thế kỷ sau khi góp phần khai sinh và bảo vệ nền dân chủ Tây Ban Nha, và hơn một thập kỷ sau cú ngã đầy bi hài, Juan Carlos vẫn&nbsp;hy vọng sẽ được nhìn nhận lại. Cuốn hồi ký \"Juan Carlos I - Reconciliation\" (“Hòa giải”) đầy những ấm ức gia đình, lời thú tội, và cả sự “cảm kích” dành cho “sự thông minh và nhạy bén chính trị” của Franco. Đây cũng là lần hiếm hoi ông kể lại cái chết của em trai -&nbsp;người thiệt mạng vì một viên đạn lạc khi hai anh em nghịch súng lúc còn thiếu niên. Và tất nhiên là không thiếu sự tự đề cao - “Tôi đã đem lại tự do cho người dân Tây Ban Nha” - như một nỗ lực của Juan Carlos nhằm lấy lại phần nào vị thế, thậm chí là nguồn tài chính.</p>\n\n<p>Debray cho biết động lực lớn nhất của vị cựu vương là cảm giác ông vẫn còn điều quan trọng để nói, nhất là về sự chia rẽ chính trị ngày càng sâu sắc tại Tây Ban Nha, và về việc giới trẻ tỏ ra quan tâm hơn đến chế độ độc tài mà ông từng khước từ.</p>\n\n<p>“Đối với ông ấy, điều đó thật sốc”, nhà đồng&nbsp;tác giả Debray nói về các cuộc thăm dò cho thấy nhiều người trẻ có cái nhìn tích cực hơn về Franco.</p>\n\n<p>Tuy nhiên, chính con trai ông -&nbsp;Quốc vương Felipe VI - dường như chẳng mặn mà với màn tái xuất của cha. “Không cần thiết và không phù hợp”, phát ngôn viên hoàng gia nói khi được hỏi về video quảng bá sách.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/Juan-carlos/hoi-ky.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cuốn hồi ký mới \"Juan Carlos I - Reconciliation\" trên kệ sách. Ảnh: NYT</figcaption>\n</figure>\n\n<p>Các nhà phê bình xem sự trở lại của Juan Carlos như “bài học về sự thiếu tự nhận thức”. Họ đánh giá cuốn sách không phải là một tiếng nói khôn ngoan, và chỉ trích ông là người đàn ông tệ bạc, từng nhiều lần phản bội vợ – Hoàng hậu Sofia.</p>\n\n<p>Họ lo rằng sự thù địch công khai của ông đối với chính phủ cánh tả sẽ làm gia tăng phân cực, còn việc ông “đá xéo” vợ chồng nhà vua đương nhiệm sẽ tiếp tục chia rẽ gia đình hoàng gia -&nbsp;vốn đã đầy rẫy ồn ào như điều tra trốn thuế, tham gia truyền hình thực tế, những vụ đối đầu giữa hai đời hoàng hậu, và tin đồn ngoại tình liên miên.</p>\n\n<p>Tuần trước, con gái ông, Elena, cũng bị Quốc vương Felipe loại khỏi danh sách thành viên hoàng gia chính thức, sau khi xuất hiện tại buổi ký tặng sách của Debray&nbsp;như một động thái “đứng về phe ông nội”.</p>\n\n<p>Trong khi đó, Quốc vương Felipe giữ khoảng cách. Trong một sự kiện tưởng niệm các kiến trúc sư của nền dân chủ Tây Ban Nha, ông chỉ nhắc đến cha bằng một câu ngắn ngủi.</p>\n\n<p>Nhiều người trong khán phòng lại nghĩ Juan Carlos xứng đáng được tôn vinh hơn.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>“Trong đời sống công chúng, ông ấy đã làm những điều tuyệt vời cho Tây Ban Nha”, Esperanza Aguirre, nữ bá tước và chính khách thuộc Đảng Nhân dân bảo thủ, nói. “Còn trong đời tư, ông có thể mắc vài sai lầm - ai mà chẳng vậy?”</p>\n\n<p>Một số người dân vẫn sẵn sàng đón đọc cuốn sách. Ngày hồi ký ra mắt, Lidia Duran, 30 tuổi, mua một bản vì tò mò: “Thật ra tôi không thích ông ấy,” cô nói, “nhưng tôi muốn biết quan điểm của ông.”</p>\n\n<p>Nhà đồng tác giả Debray sống hai năm cùng gia đình ở Abu Dhabi, nơi con bà chơi đùa trong bể bơi của Juan Carlos. Bà chia sẻ rằng căn biệt thự đá cẩm thạch rộng lớn của ông trống trải, ông thích nghe flamenco và ăn món Tây Ban Nha. Ông đi lại khó khăn sau chuỗi ca phẫu thuật hông -&nbsp;hậu quả từ cú ngã khi săn voi ở Botswana cùng tình nhân lúc bấy giờ, Corinna Larsen.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/0gYjdiNY41wQIbPeRYyPvA/files/2025/12/Juan-carlos/tac-gia.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Laurence Debray (thứ hai từ trái sang) cùng con gái của cựu quốc vương, Elena, trên một chiếc thuyền gần Sanxenxo, Tây Ban Nha, năm 2024. Ảnh: Europa Press/Getty Images.</figcaption>\n</figure>\n\n<p>Debray cho biết ông gần như “trắng tay”, dù từng nhận 65 triệu euro từ Quốc vương Saudi Arabia. Các nhà phê bình gọi đó là “tiền vận động hành lang”, nhưng ông nói đó chỉ là “món quà khó từ chối”. Ông đã chuyển số tiền ấy cho Larsen. Sau khi chia tay, bà kiện ông tội quấy rối để đòi tiền, nhưng tòa bác vụ kiện vì không có thẩm quyền.</p>\n\n<p>Những người bạn giàu có đã giúp Juan Carlos trả tiền thuế nợ khi ông bị điều tra về gian lận thuế và rửa tiền -&nbsp;các cuộc điều tra sau đó đều được hủy. Giờ ông sống nhờ lòng hào phóng của Tổng thống UAE Mohammed bin Zayed.</p>\n\n<p>Debray nói ông sống cô độc, vẫn day dứt về cái chết của em trai năm xưa, và đau lòng vì cắt ngang quyền kế vị của cha mình. Ông cũng buồn vì Quốc vương Felipe “như một người con xa cách”. Felipe không bao giờ đưa các cháu gái đến thăm ông, và cũng cắt lương cùng trợ cấp của cha. “Quyết định đó nghĩa là con từ chối cha”, ông viết.</p>\n",
    "source": "BaoTinTuc",
    "category": "ho-so",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "hoi-ket-buon-cua-vi-vua-khai-sinh-nen-dan-chu-tay-ban-nha"
  },
  {
    "title": "Bí ẩn 400 năm xung quanh vợ và con trai của Shakespeare - Kỳ cuối",
    "slug": "bi-an-400-nam-xung-quanh-vo-va-con-trai-cua-shakespeare-ky-cuoi",
    "link": "https://baotintuc.vn/ho-so/bi-an-400-nam-xung-quanh-vo-va-con-trai-cua-shakespeare-ky-cuoi-20251205113655012.htm",
    "pubDate": "12/7/2025 6:23:00 PM",
    "description": "Mối liên hệ giữa cái chết của Hamnet và vở Hamlet vẫn còn là điều gây tranh cãi, nhưng phim Hamnet và các diễn giải hiện đại đang góp phần định hình lại cách công chúng nhìn về Shakespeare, vợ ông và nỗi đau mất con.",
    "content": "<a href='https://baotintuc.vn/ho-so/bi-an-400-nam-xung-quanh-vo-va-con-trai-cua-shakespeare-ky-cuoi-20251205113655012.htm'><img src='https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/5/anne2.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Mối liên hệ giữa cái chết của Hamnet và vở Hamlet vẫn còn là điều gây tranh cãi, nhưng phim Hamnet và các diễn giải hiện đại đang góp phần định hình lại cách công chúng nhìn về Shakespeare, vợ ông và nỗi đau mất con.",
    "image": "https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/5/anne2.png",
    "fullContent": "<p><strong>Kỳ cuối: Mối liên hệ giữa Hamlet và Hamnet</strong></p>\n\n<p>Như trong tiểu thuyết và phim khắc họa, cuộc hôn nhân đã trở nên xa cách khi Shakespeare dành nhiều thời gian ở London. Đây là chi tiết được ghi nhận trong lịch sử. Khi nói đến cái chết của Hamnet và nỗi đau sau đó, tất cả chỉ dừng lại ở những suy đoán.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/5/anne2.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một bức tranh minh họa vào thế kỷ 19 về Shakespeare đọc Hamlet cho gia đình nghe, khi Anne Hathaway ngồi trên ghế, bên phải, và con trai ông là Hamnet ngồi phía sau, bên trái. Ảnh: Alamy</figcaption>\n</figure>\n</div>\n\n<p>Tác giả O'Farrell đồng ý với luận điểm của học giả Stephen Greenblatt rằng vở Hamlet có liên hệ trực tiếp với nỗi đau mất con. Trong phim, Agnes đến London xem vở kịch (một chi tiết hư cấu khác) và thấy diễn viên đóng Hamlet được hóa trang giống Hamnet về mặt trang phục và màu tóc. Trong phim Hamnet, hai anh em diễn viên Jacobi Jupe và Noah Jupe đóng vai cậu bé Hamnet và Hamlet, giúp tạo sự tương đồng rõ nét. Trong cách diễn giải này, Shakespeare không chỉ gửi gắm nỗi đau mà còn được nói lời từ biệt với con trai trên sân khấu khi chính ông đóng vai hồn ma cha Hamlet. Đây là điều mà ông không được làm ngoài đời.</p>\n\n<p>Học giả Kastan nói về mối liên hệ giữa cái chết của Hamnet và vở kịch Hamlet: “Cái chết chắc chắn phải có một tác động nào đó, chỉ là chúng ta không biết đó là gì. Thật khó, thậm chí gần như không thể không liên hệ cái chết của người con trai với vở Hamlet. Cái chết của Hamnet/Hamlet hẳn đã được Shakespeare và gia đình cảm nhận như một nỗi mất mát đau thấu tâm can. Vậy nên, ít nhất một phần lý do khiến chỉ vài năm sau cái chết của cậu bé, Shakespeare tìm đến một vở kịch cũ về một người con tên Hamlet và một hồn ma kêu gọi ‘báo thù’ để viết nên vở Hamlet của riêng ông, trong đó ông xuất hiện trên sân khấu. Từ lâu, đã có suy đoán rằng Shakespeare đóng vai hồn ma trong vở kịch của mình”.</p>\n\n<p>Thực tế là không có bằng chứng còn tồn tại nào cho thấy Shakespeare từng nghĩ hay cảm nhận thế nào về vợ và gia đình ông, thậm chí không có nổi một bức thư. Nhưng nghiên cứu mới về một bức thư từ một người gửi không rõ danh tính có thể làm sáng tỏ cuộc hôn nhân của vợ chồng Shakespeare.</p>\n\n<p>Giáo sư tiếng Anh Matthew Steggle tại Đại học Bristol cho rằng một bức thư gửi cho vợ Shakespeare ở London chính là bức thư dành cho Agnes. Điều đó có nghĩa là bà sống ở đó cùng chồng trong giai đoạn từ năm 1600 đến 1610 và điều này sẽ chứng minh bà biết chữ. Bản thân Giáo sư Steggle nói nghiên cứu của ông chỉ mở ra khả năng này, rằng đây là một khả năng có vẻ hợp lý, chứ không phải điều chắc chắn.</p>\n\n<p>Tuy nhiên, hơn bất kỳ nghiên cứu học thuật nào, chính bộ phim nổi bật này nhiều khả năng sẽ khiến công chúng thay đổi cách nhìn về vợ của Shakespeare, củng cố hình dung về bà với tên Agnes. Tác giả O’Farrell nói điều đó sẽ rất tốt nếu đúng như vậy. Nhưng bà nói thêm: “Có lẽ nó chỉ là điều thoáng qua. Có lẽ, giống như bức thư này, rồi sẽ có điều gì khác xuất hiện và tất cả chúng ta sẽ lại phải thay đổi suy nghĩ”.</p>\n\n<p>William Shakespeare sinh năm 1564 ở Stratford - upon - Avon. Năm 26 tuổi, Shakespeare đã hoàn toàn dấn thân vào sinh hoạt kịch nghệ của thành phố London, trong vai trò là một diễn viên, đồng thời là người góp vốn trong công ty kịch Lord Chamberlain's Men. 30 tuổi, ông đã cho ra mắt những vở kịch đầu tiên và nhanh chóng trở thành một trong những nhà soạn kịch danh tiếng nhất của thành phố London. Trong cuốn sách có tên là \"Palladio Tamia: Witt's Treasury\" xuất bản vào năm 1598, nhà văn Francis Meres đã viết về Shakespeare như sau: \"Giống như Plautus và Seneca nổi danh về các hài kịch và bi kịch viết bằng tiếng Latinh, Shakespeare là tác giả người Anh xuất sắc nhất về cả hai loại kịch kể trên dùng cho sân khấu\".</p>\n\n<p><strong>Danh tiếng của Shakespeare</strong></p>\n\n<p>William Shakespeare sinh năm 1564 ở Stratford - upon - Avon. Năm 26 tuổi, Shakespeare đã hoàn toàn dấn thân vào sinh hoạt kịch nghệ của thành phố London, trong vai trò là một diễn viên, đồng thời là người góp vốn trong công ty kịch Lord Chamberlain's Men. 30 tuổi, ông đã cho ra mắt những vở kịch đầu tiên và nhanh chóng trở thành một trong những nhà soạn kịch danh tiếng nhất của thành phố London. Trong cuốn sách có tên là \"Palladio Tamia: Witt's Treasury\" xuất bản vào năm 1598, nhà văn Francis Meres đã viết về Shakespeare như sau: \"Giống như Plautus và Seneca nổi danh về các hài kịch và bi kịch viết bằng tiếng Latinh, Shakespeare là tác giả người Anh xuất sắc nhất về cả hai loại kịch kể trên dùng cho sân khấu\".</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Tuy nhiên, phải đến khi vở kịch bất hủ \"Romeo và Juliet\" ra đời, danh tiếng Shakespeare mới vượt ra ngoài phạm vi nước Anh. Dưới ngòi bút tài tình của ông, câu chuyện về tình yêu say đắm với kết cục bi thảm của đôi tình nhân Romeo và Juliet thực sự đã trở thành một hiện tượng văn hóa, một hình ảnh quen thuộc biểu trưng cho sự chung thủy, là nguồn cảm hứng cho nhiều loại hình nghệ thuật sân khấu.</p>\n\n<p>Sau \"Romeo và Juliet\", một loạt kiệt tác lần lượt ra đời, trong đó, Othello được coi là một trong những vở kịch kinh điển của nghệ thuật sân khấu. Vở bi kịch có hành động thống nhất, kịch tính cao, nhiều mâu thuẫn, xung đột và cách giải quyết hợp lý, có sự kết hợp giữa cái thơ mộng với cái khủng khiếp, cái tầm thường với cái cao thượng. Những điều đó đã làm cho Othello trở thành một tác phẩm kiểu mẫu, để lại ấn tượng sâu sắc trong tâm trí khán giả toàn thế giới.</p>\n\n<p>Qua các tác phẩm của Shakespeare, có thể thấy, ông là một cây bút sáng tác kịch có tài xây dựng những tác phẩm không những sâu sắc về nội dung mà còn hết sức sinh động với những tình huống khi căng thẳng, khi dồn dập, cùng những nhân vật được cá thể hóa cao độ.</p>\n\n<p>Ông đã để lại cho đời một loạt những bi kịch vĩ đại nhất về trình độ tư tưởng sâu sắc, kịch tính căng thẳng của hành động, tính hiện thực của nhân vật, phản ánh được cơn khủng hoảng sâu sắc của thời đại. Đó là những vở kịch tập trung vào khía cạnh bi thảm của cuộc đời, những bi kịch phản ánh sự xung đột giữa ý chí và tình cảm cá nhân với những quy tắc đạo đức xã hội, khi chủ nghĩa tư bản thắng thế đàn áp quần chúng nghèo khổ. Kể từ cuối thế kỷ 16 đến nay, tác phẩm của ông chưa bao giờ lỗi thời và vẫn có sức hấp dẫn toàn cầu.</p>\n\n<p>Tất cả các tác phẩm kịch của Shakespeare đều được công nhận là tác phẩm kinh điển mang tính mô phạm và trở thành gia tài nghệ thuật của toàn nhân loại, được dịch ra 70 ngôn ngữ và có ảnh hưởng sâu rộng trên toàn thế giới. Chỉ tính riêng từ năm 1877 đến 1935, theo thống kê chưa đầy đủ, đã có trên 2.000 tác phẩm viết về Hamlet.</p>\n\n<p>Ngày nay, đã có các bộ sách nghiên cứu đặc biệt, các thư viện đặc biệt về William Shakespeare như: Thư viện Folger Shakespeare tại Thủ đô Washington D.C (Mỹ), Thư viện và Viện Bảo tàng Nghệ thuật Henry E. Huntington tại San Marino, bang California, Viện Bảo tàng Anh Quốc (the British Museum) tại thành phố London, Thư viện Bodleian của Đại học Oxford, nước Anh. Đồng thời, các nhà làm phim đã chuyển các vở kịch của William Shakespeare thành các bộ phim hấp dẫn trình chiếu khắp nơi trên thế giới.</p>\n",
    "source": "BaoTinTuc",
    "category": "ho-so",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "bi-an-400-nam-xung-quanh-vo-va-con-trai-cua-shakespeare-ky-cuoi"
  }
]