[
  {
    "title": "‘Giữ nhịp’ ngân sách tạo nền tảng cho giai đoạn phát triển mới",
    "slug": "giu-nhip-ngan-sach-tao-nen-tang-cho-giai-doan-phat-trien-moi",
    "link": "https://baotintuc.vn/kinh-te/giu-nhip-ngan-sach-tao-nen-tang-cho-giai-doan-phat-trien-moi-20251222172635532.htm",
    "pubDate": "12/22/2025 5:50:00 PM",
    "description": "Các chuyên gia kinh tế nhận định, năm 2025 không chỉ là năm “giữ nhịp” của ngân sách nhà nước mà còn là năm chuẩn bị nền tảng quan trọng cho giai đoạn phát triển mới 2026 - 2030.",
    "content": "<a href='https://baotintuc.vn/kinh-te/giu-nhip-ngan-sach-tao-nen-tang-cho-giai-doan-phat-trien-moi-20251222172635532.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/thu-ngan-sach-221225-10.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Các chuyên gia kinh tế nhận định, năm 2025 không chỉ là năm “giữ nhịp” của ngân sách nhà nước mà còn là năm chuẩn bị nền tảng quan trọng cho giai đoạn phát triển mới 2026 - 2030.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/thu-ngan-sach-221225-10.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/thu-ngan-sach-221225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nhà máy sản xuất, lắp ráp ô tô Hyundai Thành Công (Khu công nghiệp Gián Khẩu, tỉnh Ninh Bình). Ảnh: Vũ Sinh/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Thu ngân sách tăng trưởng tích cực tạo dư địa tài khóa; chi ngân sách được cơ cấu lại theo hướng hiệu quả hơn; đầu tư công phát huy vai trò dẫn dắt; thị trường vốn từng bước được nâng cấp; bộ máy nhà nước dần tinh gọn và chính sách thuế, phí vừa hỗ trợ phục hồi vừa hướng tới bền vững.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Theo dự toán được Quốc hội Việt Nam thông qua, thu ngân sách nhà nước năm 2025 ước đạt gần 1,97 triệu tỷ đồng, tăng trên 15% so với dự toán năm 2024; tổng chi ngân sách khoảng 2,55 triệu tỷ đồng, bội chi được kiểm soát quanh mức 3,8% GDP. Trong điều kiện phải dành nguồn lực đáng kể cho cải cách tiền lương, an sinh xã hội và sắp xếp bộ máy, việc giữ bội chi trong giới hạn cho phép cho thấy kỷ luật tài khóa tiếp tục được duy trì vững chắc.<br>\n<br>\nKết quả thực hiện thu ngân sách cho thấy xu hướng tích cực và vượt kỳ vọng. Thứ trưởng Bộ Tài chính Đỗ Thành Trung cho biết, thu ngân sách nhà nước tính đến ngày 15/12/2025 đạt khoảng 2,47 triệu tỷ đồng, vượt 25% dự toán. Theo các chuyên gia kinh tế, kết quả này phản ánh sự phục hồi rõ nét của khu vực sản xuất - kinh doanh, sự khởi sắc của hoạt động xuất nhập khẩu, đồng thời cho thấy hiệu quả của các giải pháp quản lý thu, chống thất thu, chống chuyển giá và mở rộng cơ sở thuế được Bộ Tài chính triển khai đồng bộ ngay từ đầu năm.<br>\n<br>\nTrong khi đó, chi ngân sách năm 2025 tiếp tục được cơ cấu lại theo hướng ưu tiên đầu tư phát triển và bảo đảm an sinh xã hội. Chi đầu tư công được xác định là một trong những động lực quan trọng thúc đẩy tăng trưởng trong bối cảnh đầu tư tư nhân và đầu tư nước ngoài còn thận trọng. Tổng kế hoạch vốn đầu tư công năm 2025 được phân bổ ở mức cao, tập trung cho các dự án hạ tầng giao thông trọng điểm, các dự án liên vùng, chuyển đổi năng lượng và hạ tầng số. Bộ Tài chính cho biết, số giải ngân thực tế từ đầu năm đến hết ngày 18/12/2025 là 603.602,1 tỷ đồng, đạt 66,1% kế hoạch Thủ tướng Chính phủ giao. Việc siết chặt kỷ luật giải ngân, gắn trách nhiệm người đứng đầu, đồng thời tháo gỡ các “điểm nghẽn” về giải phóng mặt bằng, thủ tục đầu tư, đấu thầu và tăng cường phân cấp cho địa phương đã giúp dòng vốn ngân sách đi vào thực chất, phát huy rõ vai trò “vốn mồi” của đầu tư công.<br>\n<br>\nTheo Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng, thời gian qua, vốn đầu tư công được dồn lực vào các dự án quan trọng quốc gia, dự án trọng điểm, tạo ra động lực mới, không gian mới cho phát triển kinh tế - xã hội. Thực tế cho thấy, các công trình hạ tầng then chốt như cao tốc Bắc Nam giai đoạn 2, sân bay Long Thành, tuyến Vành đai 4 vùng Thủ đô hay Vành đai 3 TP. Hồ Chí Minh đều được đẩy nhanh tiến độ. Điều này thể hiện tinh thần “kỷ luật tiến độ”&nbsp; khi việc hoàn thành giải ngân đúng thời hạn không chỉ là kỹ thuật tài chính, mà còn là nhiệm vụ chính trị cấp thiết nhằm thúc đẩy tăng trưởng.<br>\n<br>\nSong song với đầu tư công, chi thường xuyên tiếp tục được kiểm soát chặt chẽ, gắn với yêu cầu tiết kiệm, chống lãng phí và nâng cao hiệu quả sử dụng ngân sách. Đáng chú ý, năm 2025 ghi nhận một khoản chi lớn, mang tính bước ngoặt cho cải cách bộ máy nhà nước. Thực hiện các nghị quyết của Trung ương về sắp xếp, hợp nhất đơn vị hành chính và tinh gọn tổ chức, tính đến ngày 14/9/2025, ngân sách nhà nước đã chi trả 104.540 tỷ đồng cho gần 91.000 đối tượng, trong đó có hơn 28.000 người thuộc khối cơ quan trung ương và hơn 62.900 người ở các địa phương sau sắp xếp. Dù tạo áp lực đáng kể lên cân đối ngân sách trong ngắn hạn, khoản chi này được xem là đầu tư cần thiết cho mục tiêu dài hạn là giảm chi thường xuyên, nâng cao hiệu lực quản lý nhà nước và cải thiện chất lượng cung ứng dịch vụ công. Thực tế tại nhiều địa phương cho thấy bộ máy sau hợp nhất vận hành gọn hơn, giảm đầu mối và tầng nấc trung gian, mở ra dư địa tiết kiệm ngân sách trong các năm tiếp theo. Đồng thời, bội chi và nợ công được kiểm soát trong ngưỡng an toàn.Trong bối cảnh vừa phải bảo đảm nguồn thu, vừa hỗ trợ phục hồi và tăng trưởng, chính sách thuế, phí năm 2025 tiếp tục được điều hành theo hướng linh hoạt, có trọng tâm. Phó Cục trưởng Cục Thuế Đặng Ngọc Minh cho biết, thời gian qua, Chính phủ đã thực hiện nhiều chính sách kích thích nhu cầu của thị trường thông qua các biện pháp tài khóa; trong đó các chính sách về miễn, giảm và giãn thuế đóng vai trò quan trọng.<br>\n<br>\nViệc kéo dài chính sách giảm 2% thuế giá trị gia tăng đối với nhiều nhóm hàng hóa, dịch vụ từ mức 10% xuống 8% đã góp phần giảm giá thành, kích cầu tiêu dùng và hỗ trợ dòng tiền cho doanh nghiệp, dù làm giảm thu ngân sách ước tính hàng trăm nghìn tỷ đồng. Cùng với đó, các chính sách gia hạn thời hạn nộp thuế, tiền thuê đất và miễn, giảm một số khoản phí, lệ phí tiếp tục được triển khai, tạo thêm dư địa tài chính cho khu vực doanh nghiệp, đặc biệt là doanh nghiệp nhỏ và vừa.<br>\n<br>\nBà Nguyễn Thị Cúc, Chủ tịch Hội Tư vấn thuế Việt Nam cho biết, để hỗ trợ doanh nghiệp, người dân vượt qua khó khăn từ các tác động bên trong lẫn bên ngoài, Bộ Tài chính đã chủ động trình Chính phủ, trình Quốc hội ban hành nhiều chính sách từ gia hạn thời hạn nộp một số loại thuế, phí, tiền thuê đất đến miễn giảm thuế với số tiền lên đến hàng trăm nghìn tỷ đồng. Đây là những chính sách được ban hành rất kịp thời và phù hợp.<br>\n<br>\nTổng số tiền miễn, giảm và gia hạn thuế, phí, lệ phí và tiền thuê đất trong 11 tháng năm 2025 ước đạt 239.100 tỷ đồng.<br>\n<br>\nKhông dừng lại ở các giải pháp hỗ trợ ngắn hạn, năm 2025 cũng ghi nhận những bước tiến quan trọng trong tái cơ cấu chính sách thu theo hướng bền vững. Việc tăng cường quản lý thuế đối với kinh tế số, thương mại điện tử, hoạt động kinh doanh xuyên biên giới; mở rộng áp dụng hóa đơn điện tử; đẩy mạnh ứng dụng công nghệ thông tin và dữ liệu lớn trong quản lý thu đã góp phần bù đắp đáng kể cho các khoản giảm thu do chính sách hỗ trợ, cho thấy cách tiếp cận nhất quán là hỗ trợ phục hồi nhưng không buông lỏng kỷ luật ngân sách.<br>\n<br>\nMột điểm nhấn quan trọng khác của năm 2025 là sự chuyển động rõ nét trong phát triển thị trường vốn, đặc biệt là thị trường chứng khoán, nhằm giảm áp lực cho ngân sách và hệ thống tín dụng ngân hàng. Các giải pháp hoàn thiện thể chế, nâng cao minh bạch, chuẩn hóa công bố thông tin và cải cách hạ tầng công nghệ giao dịch được triển khai đồng bộ dưới sự điều hành của Ủy ban Chứng khoán Nhà nước. Việt Nam đã tập trung xử lý các tiêu chí còn vướng mắc trong bối cảnh FTSE Russell công bố quyết định nâng hạng thị trường chứng khoán Việt Nam, đồng thời tiếp tục đáp ứng các tiêu chí theo bộ chuẩn của MSCI. Việc cải thiện cơ chế thanh toán, bù trừ, nới lỏng một số rào cản kỹ thuật đối với nhà đầu tư nước ngoài và tăng cường bảo vệ nhà đầu tư đã góp phần củng cố niềm tin thị trường, giúp quy mô và chiều sâu của thị trường vốn từng bước được nâng lên.<br>\n<br>\nMặc dù vậy, Thứ trưởng Bộ Tài chính Đỗ Thành Trung cho biết vẫn còn nhiều thách thức tồn tại khi áp lực điều hành kinh tế vĩ mô còn lớn và tăng trưởng vẫn phụ thuộc nhiều vào tín dụng, đặc biệt là thị trường bất động sản và vàng vẫn diễn biến phức tạp.<br>\n<br>\nNăm 2026 được xác định là năm bản lề, khi nhiều cải cách lớn bắt đầu phát huy hiệu quả rõ nét. Năm 2026, dự toán tổng thu cân đối ngân sách nhà nước năm 2026 là 2.529.467 tỷ đồng, trong đó thu nội địa chiếm tỷ trọng lớn với 2.199.967 tỷ đồng, thu từ dầu thô 43.000 tỷ đồng, thu cân đối từ hoạt động xuất nhập khẩu 278.000 tỷ đồng và thu viện trợ 8.500 tỷ đồng. Do đó, chính sách tài khóa không chỉ giữ vai trò ổn định mà còn dẫn dắt tăng trưởng, thúc đẩy đổi mới sáng tạo và phát triển bền vững. Với quyết tâm cải cách của Chính phủ cùng sự đồng thuận của cộng đồng doanh nghiệp và người dân, tài chính, ngân sách năm 2026 được kỳ vọng sẽ trở thành điểm tựa quan trọng cho một giai đoạn tăng trưởng chất lượng cao hơn của nền kinh tế Việt Nam.<br>\n<br>\nBộ trưởng Bộ Tài chính Nguyễn Văn Thắng cho biết, trong thời gian tới ngành tài chính sẽ phấn đấu để lại dấu ấn bằng một hệ thống chính sách hiệu quả, minh bạch, tiên phong đổi mới; một nền tài chính quốc gia thực sự hiện đại, công bằng, phát triển bao trùm, vì một Việt Nam hùng cường và thịnh vượng.<br>\n<br>\nĐặc biệt, trong quản trị tài chính, ngân sách sẽ tiếp tục chủ động phân tích, nhận định những tác động từ những chính sách tài khóa tiền tệ, để kịp thời tham mưu Chính phủ có kịch bản, giải pháp chủ động trong điều hành thu ngân sách nhà nước năm 2026 và các năm tiếp theo. Đồng thời, tăng cường kỷ luật, kỷ cương tài chính - ngân sách nhà nước; quản lý chặt chẽ thu ngân sách nhà nước, bảo đảm thu đúng, thu đủ, thu kịp thời. Bên cạnh đó, điều hành chi ngân sách nhà nước chặt chẽ, tiết kiệm, hiệu quả; triệt để tiết kiệm các khoản chi thường xuyên, các nhiệm vụ chi chưa thực sự cấp bách; tăng thu, tiết kiệm chi để tập trung cho đầu tư phát triển, cho một số dự án lớn mang tính chuyển đổi trạng thái, xoay chuyển tình thế.</p>\n",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "FAO đánh giá cao tiến bộ của Việt Nam trong phát triển nông nghiệp bền vững",
    "slug": "fao-danh-gia-cao-tien-bo-cua-viet-nam-trong-phat-trien-nong-nghiep-ben-vung",
    "link": "https://baotintuc.vn/kinh-te/fao-danh-gia-cao-tien-bo-cua-viet-nam-trong-phat-trien-nong-nghiep-ben-vung-20251222173022037.htm",
    "pubDate": "12/22/2025 5:46:00 PM",
    "description": "Ông Vinod Ahuja, Trưởng đại diện Tổ chức Lương thực và Nông nghiệp Liên hợp quốc (FAO) tại Việt Nam đánh giá cao những tiến bộ của Việt Nam trong phát triển nông nghiệp bền vững, đặc biệt là sản xuất lúa phát thải thấp trong cuộc phỏng vấn mới đây với TTXVN nhân dịp năm 2025 sắp khép lại.",
    "content": "<a href='https://baotintuc.vn/kinh-te/fao-danh-gia-cao-tien-bo-cua-viet-nam-trong-phat-trien-nong-nghiep-ben-vung-20251222173022037.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/lua-chat-luong-cao-221225-10.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ông Vinod Ahuja, Trưởng đại diện Tổ chức Lương thực và Nông nghiệp Liên hợp quốc (FAO) tại Việt Nam đánh giá cao những tiến bộ của Việt Nam trong phát triển nông nghiệp bền vững, đặc biệt là sản xuất lúa phát thải thấp trong cuộc phỏng vấn mới đây với TTXVN nhân dịp năm 2025 sắp khép lại.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/lua-chat-luong-cao-221225-10.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/FAO-221225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ông Vinod Ahuja, Trưởng đại diện Tổ chức Lương thực và Nông nghiệp Liên hợp quốc (FAO) tại Việt Nam trả lời phỏng vấn TTXVN. Ảnh: TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Dưới đây là nội dung cuộc phỏng vấn:</p>\n\n<p><em>Khung Chương trình Quốc gia (CPF) của FAO tại Việt Nam giai đoạn 2022-2026 sắp hoàn thành. Ông đánh giá như thế nào về sự hợp tác giữa FAO và Bộ Nông nghiệp và Phát triển Nông thôn, nay là Bộ Nông nghiệp và Môi trường, cũng như những kết quả nổi bật đạt được trong khuôn khổ hợp tác này?</em></p>\n\n<p>Hợp tác giữa FAO và Bộ Nông nghiệp và Môi trường rất chặt chẽ và hướng tới kết quả thực chất. Tôi đánh giá cao sự phát triển của mối quan hệ hợp tác này bởi nó không chỉ dừng lại ở các dự án riêng lẻ mà ngày càng hướng tới sự chuyển biến mang tính hệ thống.</p>\n\n<p>Một ví dụ điển hình là chuyển đổi hệ thống lương thực - thực phẩm. Năm 2023, Việt Nam đã phê duyệt Kế hoạch hành động quốc gia (Kế hoạch hành động quốc gia chuyển đổi hệ thống lương thực thực phẩm minh bạch, trách nhiệm và bền vững đến năm 2030 - PV). Đến năm 2024, chúng tôi tiếp tục hợp tác và triển khai Thỏa thuận Đối tác Chuyển đổi Hệ thống Lương thực - Thực phẩm, quy tụ các bộ, ngành chủ chốt cùng hơn 45 đối tác trong nước và quốc tế và hiện đang được thúc đẩy triển khai trong các lĩnh vực như nông sinh thái, dinh dưỡng, cũng như giảm thất thoát và lãng phí thực phẩm.</p>\n\n<p>Đồng thời, chương trình CPF mang lại những kết quả rất cụ thể. FAO đã huy động được gần 40 triệu USD cho Việt Nam. Nhưng vấn đề còn quan trọng hơn cả nguồn vốn là những tác động thực tiễn mà dự án mang lại.</p>\n\n<p>Với trụ cột “Một sức khỏe”, chúng tôi đã phối hợp chặt chẽ với Bộ Nông nghiệp và Môi trường để giảm thiểu các bệnh truyền nhiễm từ động vật sang người. FAO đã hỗ trợ Việt Nam quản lý các dịch bệnh rủi ro lớn như dịch tả lợn châu Phi và cúm gia cầm; đồng thời giải quyết tình trạng kháng kháng sinh và lạm dụng thuốc bảo vệ thực vật. Chúng tôi cũng góp phần tăng cường giám sát các bệnh dịch trên động vật và hoàn thiện hệ thống quản lý thú y quốc gia.</p>\n\n<p>Với trụ cột thích ứng và giảm thiểu biến đổi khí hậu, bảo tồn môi trường và tài nguyên, chúng tôi đã hỗ trợ nâng cao năng lực từ cấp trung ương đến địa phương, trong các lĩnh vực trải rộng từ quản trị rừng, sửa đổi luật đất đai đến hạch toán tài nguyên nước tại Đồng bằng sông Cửu Long, Đồng bằng sông Hồng và khu vực Tây Nguyên.</p>\n\n<p>Thông qua Chương trình Hỗ trợ Rừng và Trang trại, FAO đã giúp được hơn 50 trang trại sản xuất và hơn 2.200 hộ nông dân tại các tỉnh miền núi phía Bắc. Đó mới chỉ là một vài ví dụ điển hình. Hiện nay, chương trình CPF không chỉ dừng lại ở thực thi các dự án đơn lẻ mà hướng tới thúc đẩy chuyển đổi hệ thống, để chính quốc gia đối tác của FAO phát huy vai trò làm chủ một cách mạnh mẽ.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/FAO-221225-11.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ông Vinod Ahuja, Trưởng đại diện Tổ chức Lương thực và Nông nghiệp Liên hợp quốc (FAO) tại Việt Nam trả lời phỏng vấn TTXVN. Ảnh: TTXVN</figcaption>\n</figure>\n</div>\n\n<p><em>Việt Nam đang theo đuổi định hướng phát triển nông nghiệp bền vững theo Chiến lược Phát triển nông nghiệp và nông thôn bền vững giai đoạn 2021-2030, trong đó tập trung sản xuất lúa phát thải thấp. Ông đánh giá thế nào về tiến độ thực hiện Chiến lược của Việt Nam cho đến thời điểm hiện tại và ông có những khuyến nghị gì để Việt Nam nâng cao hiệu quả chiến lược?</em></p>\n\n<p>Việt Nam đã đạt được những tiến bộ thực chất và đáng hoan nghênh trong khuôn khổ Chiến lược Phát triển Nông nghiệp và Nông thôn Bền vững, đặc biệt là đối với lúa phát thải thấp.</p>\n\n<p>Tuy nhiên, bối cảnh hiện nay cho thấy còn rất nhiều thách thức. Biến đổi khí hậu đang tác động trực tiếp tới người nông dân. Tại Đồng bằng sông Cửu Long, đất đang chịu tình trạng sụt lún, xâm nhập mặn gia tăng và tài nguyên thiên nhiên cũng phải chịu nhiều áp lực. Một số vùng trồng lúa hiện nay có thể sẽ không còn phù hợp để canh tác trong tương lai.</p>\n\n<p>Chính vì vậy, Đề án \"Phát triển bền vững một triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp gắn với với tăng trưởng xanh vùng đồng bằng sông Cửu Long đến năm 2030\" có ý nghĩa đặc biệt quan trọng. Đề án phản ánh sự chuyển dịch rõ rệt, từ số lượng sang chất lượng, từ phát thải cao sang phát thải thấp, gắn với tăng cường khả năng chống chịu. Những mô hình thí điểm ban đầu cho thấy nhiều tín hiệu khả quan. Tuy nhiên, thách thức lớn nhất hiện nay là việc mở rộng quy mô dự án.</p>\n\n<p>Trong thời gian tới, tôi xin nhấn mạnh bốn ưu tiên. Thứ nhất, người nông dân cần được đặt ở vị trí trung tâm. Các cơ chế khuyến khích phải rõ ràng ở cấp hộ sản xuất: chi phí thấp hơn, rủi ro thấp hơn và lợi nhuận cao hơn&nbsp; đối với các giống lúa chất lượng.</p>\n\n<p>Thứ hai, gạo phát thải thấp cần được phải được công nhận và khuyến khích trên toàn bộ chuỗi giá trị, thông qua việc truy xuất nguồn gốc, đưa ra tiêu chuẩn chất lượng chặt chẽ và cam kết đầu ra.</p>\n\n<p>Thứ ba, cần có các hệ thống tinh gọn và đáng tin cậy để đo lường giá trị phát thải và hiệu quả sử dụng nước.</p>\n\n<p>Cuối cùng, tài chính đóng vai trò then chốt. Việt Nam cần huy động các hình thức tài chính hỗn hợp và vốn tư nhân bên cạnh nguồn đầu tư công.</p>\n\n<p>Nếu thực hiện hiệu quả, gạo phát thải thấp không chỉ đem lại lợi ích cho khí hậu, mà còn trở thành lựa chọn kinh tế thông minh đối với Việt Nam trong thời gian tới.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/lua-chat-luong-cao-221225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Sử dụng thiết bị bay không người lái tại mô hình canh tác lúa chất lượng cao, phát thải thấp ở hợp tác xã dịch vụ nông nghiệp Hồng Phát (xã Vĩnh Thanh, tỉnh Cà Mau). Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p><em>Theo ông, Việt Nam cần ưu tiên những giải pháp nào để tăng cường an ninh lương thực và đóng góp hiệu quả hơn vào chuỗi cung ứng lương thực toàn cầu trong bối cảnh tác động của biến đổi khí hậu ngày càng mạnh mẽ và tình hình kinh tế thế giới tiềm ẩn nhiều bất ổn?</em></p>\n\n<p>Việt Nam hiện là một trong những quốc gia đóng góp quan trọng cho thị trường lương thực toàn cầu. Để phát huy tốt vai trò này, đồng thời tăng cường an ninh lương thực quốc gia, theo tôi, Việt Nam cần tập trung vào một số lĩnh vực ưu tiên.</p>\n\n<p>Trước hết, Việt Nam cần đầu tư mạnh mẽ hơn vào các biện pháp tăng cường khả năng chống chịu với biến đổi khí hậu, hành động sớm mang tính dự báo và các cơ chế an sinh ứng phó với các cú sốc bên ngoài. Các cú sốc từ khí hậu cực đoan đang xảy ra thường xuyên hơn và với cường độ mạnh hơn. Cơn bão Yagi năm 2024 và các đợt bão, áp thấp nhiệt đới liên tiếp trong năm nay đã gây thiệt hại lớn cho nông nghiệp, hạ tầng và sinh kế của người dân, đặc biệt tại khu vực phía Bắc và miền Trung. Bài học là cần chuẩn bị sẵn sàng, hành động sớm và xây dựng sinh kế bền vững không còn là khả năng, mà là nền tảng của an ninh lương thực.</p>\n\n<p>Thứ hai, cần tăng cường bảo vệ sức khỏe cây trồng và vật nuôi thông qua thực hiện trụ cột “Một sức khỏe” (trong chương trình CPF-PV) theo hướng tích hợp và hiệu quả hơn. Các rủi ro dịch bệnh, bao gồm tình trạng kháng kháng sinh, có thể làm gián đoạn đột ngột quá trình sản xuất, thương mại và sinh kế nếu không được kiểm soát kịp thời.</p>\n\n<p>Thứ ba, Việt Nam cần nâng cao khả năng cạnh tranh trên thị trường toàn cầu dựa trên tiêu chuẩn chất lượng và tính bền vững. Điều này đòi hỏi tiêu chuẩn cao hơn, truy xuất nguồn gốc chặt chẽ hơn, chuỗi giá trị xanh hơn và hỗ trợ thiết thực cho nông hộ nhỏ. Đồng thời, cần tăng cường đầu tư vào truy xuất nguồn gốc số, thực hiện hài hòa các biện pháp an toàn thực phẩm và kiểm dịch động thực vật. Đồng thời, các hợp tác xã và doanh nghiệp nhỏ cũng cần được hỗ trợ đào tạo, công nghệ và tiếp cận tài chính để triển khai hiệu quả nông nghiệp xanh và sản xuất phát thải thấp trên thực tế.</p>\n\n<p>Sau cùng, các công cụ số như trí tuệ nhân tạo có thể tạo ra những bước đột phá trong nông nghiệp và hệ thống lương thực - thực phẩm. Tuy nhiên, những công cụ này chỉ phát huy hiệu quả khi lấy con người làm trung tâm, được tích hợp trong các thể chế vững mạnh và đi kèm với năng lực và hạ tầng phù hợp.</p>\n\n<p>Khi được thực hiện đồng bộ, những giải pháp này sẽ giúp Việt Nam tiếp tục khẳng định vị thế là nhà cung cấp lương thực an toàn, có khả năng truy xuất nguồn gốc và thân thiện với môi trường, nhận được sự tín nhiệm từ cộng đồng quốc tế.</p>\n\n<p><em>Trân trọng cảm ơn ông!</em></p>\n",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Gia tăng giá trị thặng dư cho nông sản xuất khẩu",
    "slug": "gia-tang-gia-tri-thang-du-cho-nong-san-xuat-khau",
    "link": "https://baotintuc.vn/kinh-te/gia-tang-gia-tri-thang-du-cho-nong-san-xuat-khau-20251222172716128.htm",
    "pubDate": "12/22/2025 5:30:00 PM",
    "description": "Theo báo cáo từ Bộ Nông nghiệp và Môi trường, qua 11 tháng năm 2025, tổng kim ngạch xuất nhập khẩu nông lâm thủy sản của cả nước đạt trên 64 tỷ USD, tăng gần 13% so với cùng kỳ năm trước; trong đó xuất siêu đạt 19,55 tỷ USD, tăng 19%.",
    "content": "<a href='https://baotintuc.vn/kinh-te/gia-tang-gia-tri-thang-du-cho-nong-san-xuat-khau-20251222172716128.htm'><img src='https://media.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2022/07/20/xuat-khau-dieu-nganh-dieu-2072022.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo báo cáo từ Bộ Nông nghiệp và Môi trường, qua 11 tháng năm 2025, tổng kim ngạch xuất nhập khẩu nông lâm thủy sản của cả nước đạt trên 64 tỷ USD, tăng gần 13% so với cùng kỳ năm trước; trong đó xuất siêu đạt 19,55 tỷ USD, tăng 19%.",
    "image": "https://media.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2022/07/20/xuat-khau-dieu-nganh-dieu-2072022.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2022/07/20/xuat-khau-dieu-nganh-dieu-2072022.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phân loại nhân hạt điều tại nhà máy của Công ty TNHH Nguyên Thông, thành phố Tuy Hòa (tỉnh Phú Yên cũ). Ảnh tư liệu: Vũ Sinh/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Ước tính cả năm 2025, kim ngạch xuất nhập khẩu toàn ngành đạt khoảng 70 tỷ USD, xuất siêu khoảng 21 tỷ USD, vượt mục tiêu đề ra. Mặc dù đối mặt nhiều khó khăn do biến đổi khí hậu, thiên tai và biến động thị trường thế giới, ngành nông nghiệp vẫn duy trì mức tăng trưởng khoảng 4% trong nhiều năm qua, đóng góp quan trọng vào tăng trưởng chung của nền kinh tế. Riêng năm 2025, lĩnh vực này dự kiến đóng góp khoảng 5,5% vào tăng trưởng GDP của cả nước.</p>\n\n<p>Góp phần thực hiện mục tiêu tăng trưởng hai con số của nền kinh tế trong giai đoạn 2026-2030, ngành nông nghiệp hướng tới mục tiêu duy trì tốc độ tăng trưởng khoảng 3,5% mỗi năm trong 5 năm tới. Theo đó, trọng tâm là bảo đảm an ninh lương thực quốc gia, không để xảy ra thiếu đói cục bộ, đồng thời hướng tới mục tiêu kim ngạch xuất khẩu nông lâm thủy sản đạt 100 tỷ USD.</p>\n\n<p>Các chuyên gia kinh tế cho rằng, để hiện thực hóa mục tiêu này, ngành nông nghiệp cần phát triển mạnh các giải pháp chế biến chuyên sâu, gia tăng giá trị thặng dư cho nông sản xuất khẩu và tuân thủ các quy định về tiêu chuẩn SPS... Đây chính là cách tốt nhất để tối ưu lợi ích từ xuất khẩu nông sản thông qua các hiệp định thương mại mà Việt Nam đang có như Hiệp định Đối tác kinh tế toàn diện khu vực (RCEP), Hiệp định Thương mại tự do Việt Nam - Liên minh châu Âu (EVFTA)...; nhất là đối với những mặt hàng, lĩnh vực đặc thù mà Việt Nam có thế mạnh.&nbsp;&nbsp;</p>\n\n<p>Với thị trường Liên minh châu Âu (EU), từ lâu đã được coi là một trong những thị trường nhập khẩu nông sản lớn nhất và khắt khe nhất toàn cầu.&nbsp; Với quy mô dân số khoảng 450 triệu người, GDP hơn 19 nghìn tỷ USD và mức chi tiêu cho thực phẩm, đồ uống lên tới 1.100 tỷ EUR mỗi năm, thị trường này trở thành “mỏ vàng” đầy tiềm năng cho những quốc gia có thế mạnh về nông nghiệp như Việt Nam. Đặc biệt, trong bối cảnh hội nhập sâu rộng, Hiệp định EVFTA ký kết và đi vào thực thi đã mở ra những ưu thế vượt trội về thuế quan, tạo nền tảng để nông sản Việt gia tăng sự hiện diện tại “sân chơi” trị giá hàng trăm tỷ USD mỗi năm.</p>\n\n<p>TS. Ngô Xuân Nam, Văn phòng SPS Việt Nam, nhận định, vùng trồng, vùng nuôi cần tuân thủ các quy định của Việt Nam về sử dụng thuốc bảo vệ thực vật, thuốc kháng sinh; đồng thời, tuân thủ và cập nhật biện pháp về SPS của thị trường nhập khẩu. Bên cạnh đó, phải tăng cường liên kết các vùng nguyên liệu, cơ sở đóng gói, sơ chế, chế biến; tham gia các hiệp hội ngành hàng để cập nhật thông tin thị trường và chia sẻ các vấn đề liên quan. Việc ứng dụng tiến bộ khoa học - kỹ thuật, chuyển đổi mô hình canh tác phù hợp với xu thế là rất cần thiết; đi đôi với áp dụng hình thức nuôi trồng có chứng chận: VietGAP, GlobalGAP; đồng thời nghiêm túc giám sát nội bộ, lưu trữ hồ sơ truy xuất nguồn gốc… Xu hướng tiêu dùng xanh, chú trọng sản phẩm hữu cơ, ưu tiên hàng hóa có chứng nhận chất lượng, xuất xứ rõ ràng đang trở thành trào lưu chủ đạo tại Liên minh châu Âu. Đây chính là cơ hội để Việt Nam, với lợi thế khí hậu nhiệt đới, đa dạng nguồn trái cây đặc trưng mà châu Âu không có khả năng tự sản xuất, tận dụng và khẳng định vị thế của mình.</p>\n\n<p>Thực tế cho thấy, dù kim ngạch tăng trưởng mạnh, thị phần nông sản Việt tại EU hiện mới chỉ chiếm khoảng 2% tổng giá trị nhập khẩu của khối. Con số này vừa phản ánh dư địa phát triển rất lớn, vừa chỉ ra rằng Việt Nam vẫn chưa khai thác hết tiềm năng. Mỗi năm, EU chi tới 102 tỷ USD nhập khẩu rau quả, 60 tỷ USD cho thủy sản, 26 tỷ USD cho cà phê, hơn 59 tỷ USD cho gỗ và sản phẩm gỗ, hàng chục tỷ USD cho hạt điều, cao su, mây tre đan… Với sự đa dạng sản phẩm và lợi thế về sản xuất, Việt Nam hoàn toàn có cơ hội gia tăng thị phần nếu biết nắm bắt và vượt qua rào cản, TS Ngô Xuân Nam nhấn mạnh.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Tuy nhiên, để đi sâu vào thị trường này không hề đơn giản. EU nổi tiếng là thị trường khó tính với những tiêu chuẩn SPS (về an toàn vệ sinh thực phẩm và kiểm dịch động thực vật) và TBT (rào cản kỹ thuật thương mại) rất nghiêm ngặt. Đặc biệt, quy định về dư lượng thuốc bảo vệ thực vật tại EU ở mức rất thấp. Trong khi&nbsp;đó, phần lớn nông sản xuất khẩu hiện vẫn dừng lại ở dạng thô hoặc sơ chế, trong khi sản phẩm chế biến có giá trị gia tăng cao còn khá khiêm tốn. Điều này làm hạn chế khả năng khai thác lợi ích thực sự từ một thị trường có sức chi trả lớn như EU.</p>\n\n<p>Bên cạnh yêu cầu khắt khe về chất lượng, EU ngày càng chú trọng tới phát triển bền vững và trách nhiệm xã hội. Người tiêu dùng EU muốn mua sản phẩm không chỉ ngon, an toàn, mà còn phải thân thiện với môi trường, gắn liền với các tiêu chí về lao động, bảo vệ rừng và sinh thái. Đây là những chuẩn mực mới mà nếu không nhanh chóng thích ứng, nông sản Việt sẽ khó trụ vững ở sân chơi toàn cầu này, TS Ngô Xuân Nam lưu ý.&nbsp;</p>\n\n<p>Đồng quan điểm, ông Nguyễn Đình Tùng, Phó Chủ tịch Hiệp hội Rau quả Việt Nam, Tổng Giám đốc Vina T&amp;T Group cho rằng, tham gia vào sân chơi toàn cầu, người nông dân và doanh nghiệp xuất khẩu cần tuân thủ quy chuẩn an toàn quốc tế, xây dựng vùng nguyên liệu chất lượng cao và đáp ứng hàng rào kỹ thuật riêng của từng nước. EU hiện cấm tới 36 hoạt chất bảo vệ thực vật và có thể kiểm tra ngẫu nhiên tới 10% số lô hàng nhập khẩu, nên sự cẩn trọng trong toàn bộ chuỗi sản xuất, từ canh tác, thu hoạch đến đóng gói là điều bắt buộc.</p>\n\n<p>Không những thế, Việt Nam hiện vẫn chưa có thương hiệu chung trong lĩnh vực nông sản trên sân chơi quốc tế, như nho mẫu đơn Hàn Quốc, táo Mỹ, kiwi New Zealand… Ông Nguyễn Đình Tùng kết luận, để nông sản Việt có thể ghi dấu ấn trên thị trường quốc tế, cần phải xây dựng một “ngôi nhà chung”, xây dựng liên kết chặt chẽ giữa doanh nghiệp và nông dân để chia sẻ rủi ro, cam kết mua dài hạn, để ổn định nguồn cung và chất lượng. Chỉ bằng cách liên kết chặt chẽ, đầu tư vào&nbsp;chất lượng, truy xuất nguồn gốc, phát triển sản phẩm chế biến sâu và đa dạng hóa thị trường, nhất là các thị trường khó tính; thay vì chỉ bán thô, để nâng cao uy tín và sức cạnh tranh trên trường quốc tế. Đó chính là cách nhanh nhất để&nbsp;gia tăng giá trị thặng dư cho nông sản xuất khẩu Việt Nam.</p>\n",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Hệ thống Quản lý và Cấp giấy chứng nhận xuất xứ điện tử chính thức vận hành từ trưa 22/12",
    "slug": "he-thong-quan-ly-va-cap-giay-chung-nhan-xuat-xu-dien-tu-chinh-thuc-van-hanh-tu-trua-2212",
    "link": "https://baotintuc.vn/kinh-te/he-thong-quan-ly-va-cap-giay-chung-nhan-xuat-xu-dien-tu-chinh-thuc-van-hanh-tu-trua-2212-20251222171112687.htm",
    "pubDate": "12/22/2025 5:23:00 PM",
    "description": "Thực hiện chỉ đạo của lãnh đạo Bộ Công Thương, tháo gỡ khó khăn cho doanh nghiệp trong hoạt động xuất khẩu, Cục Xuất nhập khẩu đã phối hợp với Cục Thương mại điện tử và Kinh tế số cùng các đơn vị liên quan hoàn thành việc nâng cấp Hệ thống Quản lý và Cấp giấy chứng nhận xuất xứ điện tử (eCoSys) sớm hơn tiến độ dự kiến.",
    "content": "<a href='https://baotintuc.vn/kinh-te/he-thong-quan-ly-va-cap-giay-chung-nhan-xuat-xu-dien-tu-chinh-thuc-van-hanh-tu-trua-2212-20251222171112687.htm'><img src='https://media.baotintuc.vn/Upload/CL8u9kkMf4FRZAwokbqA/files/2025/04/xk.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Thực hiện chỉ đạo của lãnh đạo Bộ Công Thương, tháo gỡ khó khăn cho doanh nghiệp trong hoạt động xuất khẩu, Cục Xuất nhập khẩu đã phối hợp với Cục Thương mại điện tử và Kinh tế số cùng các đơn vị liên quan hoàn thành việc nâng cấp Hệ thống Quản lý và Cấp giấy chứng nhận xuất xứ điện tử (eCoSys) sớm hơn tiến độ dự kiến.",
    "image": "https://media.baotintuc.vn/Upload/CL8u9kkMf4FRZAwokbqA/files/2025/04/xk.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/CL8u9kkMf4FRZAwokbqA/files/2025/04/xk.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bãi chứa hàng chờ xuất khẩu tại cảng Tân Vũ, Hải Phòng. Ảnh: Tuấn Anh/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Thông báo từ Cục Xuất nhập khẩu, hệ thống eCoSys mới chính thức được đưa vào vận hành từ 12h ngày 22/12 tại địa chỉ https://co.moit.gov.vn. Việc hoàn thành sớm nâng cấp hệ thống không chỉ giúp bảo đảm tính liên tục trong cấp C/O mà còn góp phần giảm tải cho doanh nghiệp trong giai đoạn cao điểm cuối năm.</p>\n\n<p>Đối với các mẫu C/O D, AK và VK - những mẫu C/O cần truyền dữ liệu sang Cơ chế Một cửa Quốc gia, thương nhân tiếp tục thực hiện khai báo và nộp hồ sơ tại địa chỉ https://ecosys.gov.vn.</p>\n\n<p>Theo đánh giá của cơ quan quản lý, việc nâng cấp eCoSys là giải pháp thiết thực, tháo gỡ các vướng mắc kỹ thuật phát sinh trong quá trình chuyển đổi; tạo điều kiện thuận lợi hơn cho doanh nghiệp xuất khẩu trong việc chứng minh xuất xứ hàng hóa, đáp ứng yêu cầu của các thị trường và tận dụng ưu đãi thuế quan.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Việc nâng cấp hệ thống eCoSys được triển khai trên cơ sở thực hiện Nghị định số 146/2025/NĐ-CP ngày 12/6/2025 của Chính phủ về phân quyền, phân cấp trong lĩnh vực công nghiệp và thương mại, cùng Thông tư số 40/2025/TT-BCT ngày 22/6/2025 của Bộ trưởng Bộ Công Thương quy định về cấp Giấy chứng nhận xuất xứ hàng hóa (C/O) và chấp thuận cho thương nhân tự chứng nhận xuất xứ hàng hóa xuất khẩu là bước đi quan trọng, cải cách thủ tục hành chính, hỗ trợ doanh nghiệp tận dụng tốt hơn các ưu đãi xuất xứ trong các hiệp định thương mại tự do.</p>\n\n<p>Cục Xuất nhập khẩu cùng với Cục Thương mại điện tử và Kinh tế số cũng cho biết sẽ tiếp tục tiếp nhận các ý kiến đề xuất, góp ý từ Sở Công Thương các địa phương, các Phòng Quản lý Xuất nhập khẩu khu vực và cộng đồng doanh nghiệp để hoàn thiện hệ thống eCoSys, hướng tới mục tiêu nâng cao chất lượng dịch vụ công và đồng hành hiệu quả hơn cùng doanh nghiệp xuất khẩu.</p>\n",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Từ ngày 23/12, Bộ Công Thương sẽ chính thức triển khai hệ thống truy xuất nguồn gốc",
    "slug": "tu-ngay-2312-bo-cong-thuong-se-chinh-thuc-trien-khai-he-thong-truy-xuat-nguon-goc",
    "link": "https://baotintuc.vn/kinh-te/tu-ngay-2312-bo-cong-thuong-se-chinh-thuc-trien-khai-he-thong-truy-xuat-nguon-goc-20251222171451729.htm",
    "pubDate": "12/22/2025 5:17:00 PM",
    "description": "Bắt đầu từ ngày 23/12/2025, hệ thống truy xuất nguồn gốc tại địa chỉ www.verigoods.vn của Bộ Công Thương chính thức đi vào vận hành, góp phần minh bạch thông tin sản phẩm, bảo vệ người tiêu dùng và hỗ trợ doanh nghiệp phát triển bền vững.",
    "content": "<a href='https://baotintuc.vn/kinh-te/tu-ngay-2312-bo-cong-thuong-se-chinh-thuc-trien-khai-he-thong-truy-xuat-nguon-goc-20251222171451729.htm'><img src='https://media.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/22/Anh/truy-suat-nguon-goc.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Bắt đầu từ ngày 23/12/2025, hệ thống truy xuất nguồn gốc tại địa chỉ www.verigoods.vn của Bộ Công Thương chính thức đi vào vận hành, góp phần minh bạch thông tin sản phẩm, bảo vệ người tiêu dùng và hỗ trợ doanh nghiệp phát triển bền vững.",
    "image": "https://media.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/22/Anh/truy-suat-nguon-goc.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/22/Anh/truy-suat-nguon-goc.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bắt đầu từ ngày 23/12/2025, hệ thống truy xuất nguồn gốc tại địa chỉ www.verigoods.vn của Bộ Công Thương chính thức đi vào vận hành.</figcaption>\n</figure>\n</div>\n\n<p>Việc triển khai hệ thống truy xuất nguồn gốc tại địa chỉ www.verigoods.vn nhằm thực hiện một trong 6 tiên phong được Thủ tướng Chính phủ Phạm Minh Chính giao cho Bộ Công Thương tại Hội nghị tổng kết công tác ngành Công Thương năm 2025, giai đoạn 2021 - 2025 và triển khai nhiệm vụ trọng tâm năm 2026 diễn ra ngày 19/12 vừa qua.</p>\n\n<p>Hệ thống được xây dựng theo định hướng lấy người dân và doanh nghiệp làm trung tâm, đóng vai trò là cầu nối giữa doanh nghiệp và người tiêu dùng, góp phần củng cố niềm tin thị trường. Thông qua việc minh bạch hóa thông tin sản phẩm bằng các phương thức xác thực như mã QR, người tiêu dùng có thể dễ dàng nhận diện sản phẩm chính hãng, trong khi doanh nghiệp có thêm công cụ khẳng định uy tín thương hiệu, phòng ngừa và hạn chế tình trạng làm giả.</p>\n\n<p>Theo quy định, việc truy xuất nguồn gốc là bắt buộc đối với các sản phẩm, hàng hóa do Bộ, cơ quan ngang Bộ xác định trên cơ sở đánh giá rủi ro, tác động đến sức khỏe con người, môi trường và trật tự, an toàn xã hội; việc áp dụng được triển khai theo lộ trình phù hợp, bảo đảm tính khả thi và hạn chế tối đa chi phí phát sinh cho doanh nghiệp.</p>\n\n<p>“Chúng tôi khuyến khích doanh nghiệp chủ động đăng ký khai báo thông tin sản phẩm và cấp mã xác thực ngay từ thời điểm Hệ thống chính thức vận hành. Khi Thông tư của Bộ Công Thương quy định về truy xuất nguồn gốc hàng hóa có hiệu lực từ 1/1/2026, việc áp dụng sẽ trở thành yêu cầu bắt buộc đối với các doanh nghiệp kinh doanh nhóm hàng hóa có mức độ rủi ro cao như hóa chất và sản phẩm có chứa hóa chất, tiền chất công nghiệp, tiền chất thuốc nổ, vật liệu nổ công nghiệp, nguyên liệu và sản phẩm thuốc lá, đồng thời khuyến khích áp dụng đối với các nhóm hàng hóa khác”, Cục trưởng Cục Quản lý và Phát triển thị trường trong nước Trần Hữu Linh cho biết.</p>\n\n<p>Trong bối cảnh chuyển đổi số diễn ra mạnh mẽ, nhiều doanh nghiệp, đặc biệt là doanh nghiệp nhỏ và vừa, vẫn gặp khó khăn trong việc đầu tư hạ tầng công nghệ và quản trị dữ liệu. Việc triển khai Hệ thống truy xuất nguồn gốc của Bộ Công Thương được kỳ vọng sẽ hỗ trợ kỹ thuật, tạo mặt bằng chung về năng lực truy xuất nguồn gốc, qua đó thúc đẩy chuyển đổi số đồng bộ trong toàn ngành.</p>\n\n<p>Đồng thời, trước xu hướng người tiêu dùng ngày càng quan tâm đến chất lượng, an toàn, xuất xứ và tính bền vững của sản phẩm, Hệ thống giúp cung cấp thông tin một cách trực quan, minh bạch và chính xác, hỗ trợ người tiêu dùng đưa ra các quyết định tiêu dùng có trách nhiệm, góp phần xây dựng văn hóa tiêu dùng lành mạnh và phát triển thị trường hàng hóa bền vững.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Hệ thống truy xuất nguồn gốc cho phép doanh nghiệp khai báo, cập nhật thông tin về nguồn gốc nguyên liệu, quá trình sản xuất, lưu thông và phân phối sản phẩm theo chuẩn dữ liệu thống nhất, đồng thời hỗ trợ cơ quan quản lý nhà nước trong việc giám sát, hậu kiểm, phân tích rủi ro và xử lý vi phạm. Đây là bước đi quan trọng trong việc chuyển đổi phương thức quản lý từ tiền kiểm sang hậu kiểm có trọng tâm, trọng điểm, phù hợp với yêu cầu cải cách thủ tục hành chính và chuyển đổi số theo tinh thần Nghị quyết số 214/NQ-CP.</p>\n\n<p>Trong thời gian tới, Bộ Công Thương sẽ tiếp tục phối hợp chặt chẽ với các bộ, ngành, địa phương, hiệp hội ngành hàng và cộng đồng doanh nghiệp để hoàn thiện Hệ thống, tổ chức tập huấn, hướng dẫn sử dụng, đồng thời rà soát, hoàn thiện khung pháp lý, tiêu chuẩn và quy chuẩn có liên quan. Việc triển khai Hệ thống truy xuất nguồn gốc của Bộ Công Thương không chỉ đáp ứng yêu cầu trước mắt khi Luật Chất lượng sản phẩm, hàng hóa có hiệu lực từ ngày 1/1/2026, mà còn tạo nền tảng lâu dài cho việc xây dựng môi trường kinh doanh minh bạch, bảo vệ quyền lợi chính đáng của người tiêu dùng và thúc đẩy phát triển kinh tế - xã hội bền vững.</p>\n\n<p>Theo Bộ Công Thương, 6 nhiệm vụ tiên phong Thủ tướng giao cho ngành công thương năm 2026 gồm tiên phong trong công nghiệp hóa, hiện đại hóa đất nước; tiên phong phát triển nhanh, bền vững, số hóa, xanh hóa; tiên phong đa dạng hóa thị trường, đa dạng hóa sản phẩm và đa dạng hóa chuỗi cung ứng; tiên phong trong tuyên chiến với lãng phí, tiêu cực, tham nhũng, tuyên chiến với hàng giả, buôn lậu, gian lận thương mại, xuất xứ hàng hóa; tiên phong xây dựng đội ngũ trong sạch, vững mạnh, vừa hồng vừa chuyên; tiên phong trong phân cấp, phân quyền (đi đôi với phân bổ nguồn lực, nâng cao năng lực thực thi của cấp dưới và tăng cường kiểm tra, giám sát), cắt giảm thủ tục hành chính, xây dựng cơ sở dữ liệu để quản lý, điều hành dựa trên dữ liệu.</p>\n",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Chứng khoán châu Á khởi sắc",
    "slug": "chung-khoan-chau-a-khoi-sac",
    "link": "https://baotintuc.vn/thi-truong-tien-te/chung-khoan-chau-a-khoi-sac-20251222165326751.htm",
    "pubDate": "12/22/2025 5:01:00 PM",
    "description": "Ngày 22/12, thị trường chứng khoán châu Á đồng loạt tăng điểm, trong khi giá vàng xô đổ mọi kỷ lục trước đó.",
    "content": "<a href='https://baotintuc.vn/thi-truong-tien-te/chung-khoan-chau-a-khoi-sac-20251222165326751.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/11/17/chung-khoan-171125.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 22/12, thị trường chứng khoán châu Á đồng loạt tăng điểm, trong khi giá vàng xô đổ mọi kỷ lục trước đó.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/11/17/chung-khoan-171125.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/11/17/chung-khoan-171125.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bảng điện tử hiển thị chỉ số chứng khoán KOSPI tại ngân hàng Hana ở Seoul, Hàn Quốc. Ảnh tư liệu - minh họa: THX/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Động lực chính đến từ các dữ liệu kinh tế mới nhất của Mỹ, củng cố kỳ vọng về việc Cục Dự trữ Liên bang Mỹ (Fed) sẽ tiếp tục cắt giảm lãi suất trong năm 2026, đồng thời những lo ngại về chi tiêu cho trí tuệ nhân tạo (AI) cũng đã lắng xuống.</p>\n\n<p>Tại thị trường Tokyo (Nhật Bản), chỉ số Nikkei 225 tăng 1,8% lên 50.402,39 điểm, chỉsố Hang Seng của Hong Kong (Trung Quốc) tăng 0,4% lên 25.801,77 điểm. Chỉ số Shanghai Composite tăng 0,7% lên 3.917,36 điểm.</p>\n\n<p>Thị trường Tokyo nổi bật nhất khu vực với mức tăng 1,8% nhờ đồng yen yếu hỗ trợ các nhà xuất khẩu. Các thị trường Sydney, Seoul, Singapore, Mumbai, Bangkok, Wellington, Đài Bắc và Manila đều ghi nhận mức tăng tích cực.</p>\n\n<p>Trong những ngày giao dịch cuối cùng trước kỳ nghỉ lễ Giáng sinh, tâm lý nhà đầu tư đã ổn định trở lại sau những lo ngại hồi đầu tháng về việc Fed có thể hoãn nới lỏng chính sách tiền tệ vào đầu năm 2026.</p>\n\n<p>Dữ liệu tuần trước cho thấy tỷ lệ thất nghiệp tại Mỹ đã chạm mức cao nhất trong 4 năm vào tháng 11, đi kèm báo cáo lạm phát tiêu dùng hạ nhiệt nhanh hơn dự kiến. Những yếu tố này đã thúc đẩy các đặt cược vào việc Fed sẽ giảm chi phí đi vay vào đầu năm 2026, trái ngược với sự thận trọng trước đó sau khi Fed để ngỏ khả năng tạm dừng cắt giảm lãi suất trong tuyên bố sau cuộc họp đầu tháng này.</p>\n\n<p>Đà tăng trên thịtrường châu Á đã nhận được sự tiếp sức từ Phố Wall, đặc biệt là sự bùng nổ của lĩnh vực công nghệ sau báo cáo thu nhập ấn tượng từ \"gã khổng lồ\" chip Micron Technology, giúp hâm nóng lại hoạt động giao dịch AI. Ngoài ra, thông tin Oracle sẽ nắm giữ 15% cổ phần trong liên doanh TikTok để duy trì hoạt động của mạng xã hội này tại Mỹ cũng góp phần cải thiện tâm lý thị trường.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Dù thị trường chứng khoán khởi sắc, các nhà giao dịch ngoại hối đang theo dõi sát sao động thái từ Tokyo. Thứ trưởng Tài chính phụ trách các vấn đề quốc tế của Nhật Bản, ông Atsushi Mimura, ngày 22/12 bày tỏ quan ngại sâu sắc về sự suy yếu gần đây của đồng yen.</p>\n\n<p>Đồng nội tệ Nhật Bản đã giảm hơn 1% so với đồng USD, ngay cả khi Ngân hàng trung ương Nhật Bản (BoJ) vừa nâng lãi suất lên mức cao nhất trong 30 năm. Nguyên nhân do Thống đốc BoJ Kazuo Ueda không đưa ra tín hiệu tăng lãi suất thêm vào đầu năm mới.</p>\n\n<p>Tại Việt Nam, chỉ số VN-Index tăng 46,72 điểm (2,74%) lên 1.751,03 điểm, còn chỉ số HNX-Index tăng 3,26 điểm (1,28%) lên 257,23 điểm.</p>\n",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Ra mắt nhãn hiệu chứng nhận 'GỖ VIỆT NAM/VIETNAM WOOD'",
    "slug": "ra-mat-nhan-hieu-chung-nhan-go-viet-namvietnam-wood",
    "link": "https://baotintuc.vn/kinh-te/ra-mat-nhan-hieu-chung-nhan-go-viet-namvietnam-wood-20251222162200838.htm",
    "pubDate": "12/22/2025 4:25:00 PM",
    "description": "Chiều 22/12, tại Hà Nội, Cục Lâm nghiệp và Kiểm lâm chủ trì tổ chức Hội nghị công bố nhãn hiệu chứng nhận “GỖ VIỆT NAM/VIETNAM WOOD”. Đây là dấu mốc quan trọng trong hành trình xây dựng bản sắc và khẳng định uy tín của ngành gỗ Việt Nam trên thị trường quốc tế và trong nước.",
    "content": "<a href='https://baotintuc.vn/kinh-te/ra-mat-nhan-hieu-chung-nhan-go-viet-namvietnam-wood-20251222162200838.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2024/07/2407/go-240724.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chiều 22/12, tại Hà Nội, Cục Lâm nghiệp và Kiểm lâm chủ trì tổ chức Hội nghị công bố nhãn hiệu chứng nhận “GỖ VIỆT NAM/VIETNAM WOOD”. Đây là dấu mốc quan trọng trong hành trình xây dựng bản sắc và khẳng định uy tín của ngành gỗ Việt Nam trên thị trường quốc tế và trong nước.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2024/07/2407/go-240724.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2024/07/2407/go-240724.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Sản xuất gỗ ván ép cong xuất khẩu tại nhà máy của Công ty TNHH Gỗ ván ép Nhật Nam, xã An Điền, huyện Bến Cát, tỉnh Bình Dương (cũ). Ảnh tư liệu: Vũ Sinh/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Việt Nam hiện đứng thứ 5 thế giới và thứ 2 châu Á về xuất khẩu gỗ và lâm sản, với kim ngạch năm 2024 đạt 17,35 tỷ USD, năm 2025 dự kiến đạt 18 tỷ USD. Tuy nhiên, việc chưa có một nhãn hiệu chứng nhận quốc gia làm cho sản phẩm Việt gặp nhiều bất lợi về nhận diện và giá trị. Vì vậy, nhãn hiệu chứng nhận “GỖ VIỆT NAM/VIETNAM WOOD” ra đời là lời cam kết mạnh mẽ về: nguồn gốc gỗ hợp pháp; chất lượng vượt trội; trách nhiệm môi trường và xã hội. Đây chính là công cụ pháp lý bảo vệ uy tín sản phẩm Việt, giúp doanh nghiệp nâng cao năng lực cạnh tranh trên thị trường trong nước và quốc tế.</p>\n\n<p>Sau quá trình nỗ lực xây dựng, với sự hỗ trợ của các đơn vị có liên quan, ngày 17/10/2025, Cục Sở hữu trí tuệ, Bộ Khoa học và Công nghệ đã chính thức cấp Giấy chứng nhận đăng ký nhãn hiệu chứng nhận “GỖ VIỆT NAM/VIETNAM WOOD” cho Cục Lâm nghiệp và Kiểm lâm.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/go-viet-nam-221225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ông Trần Quang Bảo, Cục trưởng Cục Lâm nghiệp và Kiểm lâm (Bộ Nông nghiệp và Môi trường) phát biểu khai mạc buổi lễ. Ảnh: Lê Đông/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Cục trưởng Cục Lâm nghiệp và Kiểm lâm Trần Quang Bảo nhấn mạnh: \"Nhãn hiệu chứng nhận “GỖ VIỆT NAM” không đơn thuần là một logo, mà là bệ phóng để doanh nghiệp nâng cao giá trị gia tăng. Sự đồng lòng của cộng đồng doanh nghiệp dưới mái nhà chung VIETNAM WOOD sẽ đưa ngành lâm nghiệp trở thành trụ cột của kinh tế đa giá trị”.</p>\n\n<p>Tại hội nghị, đại diện Cục Sở hữu trí tuệ đã trao chứng nhận nhãn hiệu “GỖ VIỆT NAM/VIETNAM WOOD” cho Cục Lâm nghiệp và Kiểm lâm. Nhãn hiệu chứng nhận là tấm \"chứng minh thư\" cho gỗ và sản phẩm gỗ Việt Nam vào thị trường quốc tế và khẳng định vị thế, thương hiệu gỗ Việt ở trong nước.</p>\n\n<p>Trong khuôn khổ hội nghị, Cục Lâm nghiệp và Kiểm lâm đã trao Quyết định cấp quyền sử dụng nhãn hiệu chứng nhận “GỖ VIỆT NAM/VIETNAM WOOD” đợt đầu tiên cho 7 doanh nghiệp tiêu biểu, đáp ứng đầy đủ các tiêu chuẩn khắt khe về chất lượng và nguồn gốc. Đó là: Công ty cổ phần Woodsland, Công ty TNHH Vật liệu mới Nhuận Phát, Công ty TNHH MTV Phú Tài Đồng Nai, Công ty cổ phần Vina G7, Công ty TNHH Kim Thành A, Công ty TNHH Triệu Thái Sơn và Công ty cổ phần Tập đoàn Minh Long.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/go-viet-nam-221225-11.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ông Trần Quang Bảo, Cục trưởng Cục Lâm nghiệp và Kiểm lâm (Bộ Nông nghiệp và Môi trường) và ông Trần Lê Hồng, Phó Cục trưởng Cục sở hữu trí tuệ (Bộ Khoa học và Công nghệ) trao Giấy chứng nhận cho các doanh nghiệp đủ điều kiện được cấp quyền sử dụng nhãn hiệu chứng nhận. Ảnh: Lê Đông/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Chia sẻ tại hội nghị, ông Trần Lê Hồng, Phó Cục trưởng Cục Sở hữu trí tuệ đánh giá, thực tế cho thấy, nếu thị trường không được quản lý chặt chẽ, chỉ cần một số ít sản phẩm không đáp ứng các yêu cầu về môi trường, trách nhiệm xã hội hoặc tuân thủ pháp luật cũng có thể gây tổn hại nghiêm trọng đến uy tín và toàn bộ thị trường. Những bài học trong hoạt động sản xuất, kinh doanh thời gian qua đã cho thấy rõ điều này.</p>\n\n<p>Chính vì vậy, với nhãn hiệu chứng nhận “GỖ VIỆT NAM/VIETNAM WOOD”, sản phẩm gỗ sẽ được quản lý một cách chặt chẽ, đồng bộ và hiệu quả hơn nữa, qua đó tạo nền tảng vững chắc để ngành gỗ Việt Nam phát triển bền vững.</p>\n\n<p>Việc xây dựng và vận hành nhãn hiệu chứng nhận “GỖ VIỆT NAM/VIETNAM WOOD” không chỉ là một cơ chế quản lý, mà còn là một cam kết chung - một lời hứa tập thể của các cơ quan quản lý và cộng đồng doanh nghiệp đối với thị trường trong nước và quốc tế về uy tín, chất lượng và sự phát triển bền vững của sản phẩm gỗ Việt Nam, ông Trần Lê Hồng nhấn mạnh.</p>\n",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Giá dầu châu Á tăng do lo ngại căng thẳng địa chính trị",
    "slug": "gia-dau-chau-a-tang-do-lo-ngai-cang-thang-dia-chinh-tri",
    "link": "https://baotintuc.vn/thi-truong-tien-te/gia-dau-chau-a-tang-do-lo-ngai-cang-thang-dia-chinh-tri-20251222161314536.htm",
    "pubDate": "12/22/2025 4:17:00 PM",
    "description": "Ngày 22/12, giá dầu châu Á đã tăng sau khi giới chức Mỹ xác nhận việc chặn một tàu chở dầu trong vùng biển quốc tế ngoài khơi Venezuela, làm dấy lên những lo ngại mới về gián đoạn nguồn cung.",
    "content": "<a href='https://baotintuc.vn/thi-truong-tien-te/gia-dau-chau-a-tang-do-lo-ngai-cang-thang-dia-chinh-tri-20251222161314536.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/07/28/dau-280725.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 22/12, giá dầu châu Á đã tăng sau khi giới chức Mỹ xác nhận việc chặn một tàu chở dầu trong vùng biển quốc tế ngoài khơi Venezuela, làm dấy lên những lo ngại mới về gián đoạn nguồn cung.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/07/28/dau-280725.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/07/28/dau-280725.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bơm xăng cho phương tiện tại trạm xăng ở Seoul, Hàn Quốc. Ảnh: THX/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Khoảng 14 giờ 51 phút theo giờ Việt Nam, giá dầu Brent biển bắc tăng 57 xu (0,9%), đạt mức 61,04 USD/thùng. Trong khi đó, giá dầu thô ngọt nhẹ của Mỹ (WTI) tăng 55 xu Mỹ (1,0%), lên 57,07 USD/thùng.</p>\n\n<p>Giá dầu tăng trong bối cảnh Lực lượng bảo vệ bờ biển Mỹ đang truy đuổi một tàu chở dầu gần Venezuela. Theo các quan chức trả lời hãng tin Reuters ngày 21/12, đây sẽ là chiến dịch thứ hai được thực hiện trong dịp cuối tuần qua và là vụ thứ ba trong chưa đầy hai tuần.</p>\n\n<p>Nhà Trắng hiện chưa đưa ra bình luận chính thức về vụ việc. Tuy nhiên, diễn biến này phù hợp với tuyên bố trước đó của Tổng thống Donald Trump về việc áp đặt lệnh phong tỏa \"toàn diện và triệt để\" đối với các tàu chở dầu của Venezuela đang chịu lệnh trừng phạt.</p>\n\n<p>Bà June Goh, chuyên gia phân tích thị trường cấp cao tại Sparta Commodities, nhận định giá dầu được hỗ trợ bởi tin tức địa chính trị trên cùng với những căng thẳng kéo dài giữa Nga và Ukraine, bất chấp các yếu tố cơ bản của thị trường đang có xu hướng giảm.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Ngoài vấn đề Venezuela, tình hình tại Ukraine cũng tác động mạnh đến tâm lý nhà đầu tư. Ông Tony Sycamore, nhà phân tích tại IG, cho biết đà tăng giá còn được thúc đẩy bởi thông tin về một cuộc tấn công bằng máy bay không người lái của Ukraine nhằm vào tàu thuộc \"hạm đội bóng tối\" của Nga tại Địa Trung Hải.</p>\n\n<p>Trước khi có đợt tăng giá này, cả hai loại dầu chủ chốt Brent và WTI đều đã giảm khoảng 1% trong tuần trước, nối tiếp đà giảm khoảng 4% của tuần bắt đầu từ ngày 8/12.</p>\n",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Kinh tế số gắn với đổi mới công nghệ tài chính DeFi 2025",
    "slug": "kinh-te-so-gan-voi-doi-moi-cong-nghe-tai-chinh-defi-2025",
    "link": "https://baotintuc.vn/kinh-te/kinh-te-so-gan-voi-doi-moi-cong-nghe-tai-chinh-defi-2025-20251222153417003.htm",
    "pubDate": "12/22/2025 4:15:00 PM",
    "description": "Trường Đại học Công nghệ Thông tin và Truyền thông Việt - Hàn (VKU), Hanwha Life cùng tổ chức ChorogUsan for Children vừa phối hợp tổ chức Hội thảo Khoa học Quốc tế về Kinh tế số và Đổi mới Công nghệ Tài chính 2025 (DeFi).",
    "content": "<a href='https://baotintuc.vn/kinh-te/kinh-te-so-gan-voi-doi-moi-cong-nghe-tai-chinh-defi-2025-20251222153417003.htm'><img src='https://media.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/hoithaokinhteso221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Trường Đại học Công nghệ Thông tin và Truyền thông Việt - Hàn (VKU), Hanwha Life cùng tổ chức ChorogUsan for Children vừa phối hợp tổ chức Hội thảo Khoa học Quốc tế về Kinh tế số và Đổi mới Công nghệ Tài chính 2025 (DeFi).",
    "image": "https://media.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/hoithaokinhteso221225.jpg",
    "fullContent": "<p>Hội thảo DeFi 2025 tập trung vào các phiên thảo luận chuyên sâu và trình bày các nghiên cứu học thuật xoay quanh những chủ đề trọng tâm của kinh tế số và chuyển đổi số, được cấu trúc theo ba nhóm chủ đề chính: Chính sách thúc đẩy Chuyển đổi số, Kinh tế số và Công nghiệp 4.0 và Những tiến bộ công nghệ trong lĩnh vực tài chính.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ekaE01yuAw3S4G2j0Rtmuw/files/2025/12/hoithaokinhteso221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quang cảnh hội thảo</figcaption>\n</figure>\n</div>\n\n<p>Thông qua các phiên trình bày chính và trao đổi học thuật, hội thảo hướng tới làm rõ các vấn đề lý luận và thực tiễn,&nbsp;đề xuất những giải pháp, mô hình và khuyến nghị chính sách phù hợp, nhằm thúc đẩy sự phát triển của kinh tế số và hệ sinh thái fintech tại Việt Nam cũng như khu vực.</p>\n\n<p>DeFi 2025 quy tụ gần 200 tác giả, nhà khoa học và chuyên gia trong nước và quốc tế, đảm bảo tính học thuật, khách quan và giá trị chuyên môn cao cho chương trình; với gần 100 bài viết khoa học đến từ 10 quốc gia và vùng lãnh thổ gồm Nga, Hàn Quốc, Ấn Độ, Thái Lan, Úc, Bangladesh, Đài Loan, Campuchia, Malta và Việt Nam.</p>\n\n<p>Hai báo cáo đề dẫn nổi bật gồm: “Tư duy toàn cầu và triển khai tại bản địa - Cách tiếp cận thay thế đối với mạng xã hội” do Giáo sư, Tiến sĩ Kỹ thuật Herwig Unger,&nbsp;Đại học Hagen, Đức trình bày; “Nền kinh tế số trước những ngã rẽ” do Tiến sĩ Sangwon Ko,&nbsp;Nghiên cứu viên cao cấp tại Viện Phát triển Xã hội Thông tin Hàn Quốc, Phó Chủ tịch Nhóm Nghiên cứu số 1 Khối Phát triển thuộc Liên minh Viễn thông quốc tế của Liên Hợp Quốc, Ủy viên Ban Chấp hành Ủy ban Quốc gia Hàn Quốc của UNESCO&nbsp;chia sẻ.</p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<p>DeFi 2025 được tài trợ bởi Hanwha Life, đánh dấu một trong những hoạt động trọng tâm trong khuôn khổ hợp tác chiến lược năm 2025 giữa Hanwha Life, tổ chức ChorogUsan for Children và trường VKU. Trước đó, ba bên đã phối hợp tổ chức thành công cuộc thi “Olympic Tin học miền Trung - Tây Nguyên lần thứ VI” và sau đó là chuyến đi học tập thực tế tại Hàn Quốc cho các thí sinh chiến thắng của cuộc thi, các sinh viên xuất sắc ngành fintech của các trường đại học và sinh viên có đóng góp nổi bật cho chương trình Hanwha Life Finance Mentor.</p>\n\n<p>Đại diện của Hanwha Life chia sẻ: “DeFi 2025 là sự kiện quy mô, thu hút sự tham gia của nhiều chuyên gia quốc tế. Thông qua hội thảo, chúng tôi kỳ vọng xây dựng một diễn đàn học thuật chất lượng cao, góp phần lan tỏa tri thức, nâng cao năng lực nghiên cứu, thúc đẩy các sáng kiến và giải pháp thực tiễn cho quá trình phát triển kinh tế số và fintech tại Việt Nam. Đồng thời, mở ra cơ hội tăng cường giao lưu, hợp tác quốc tế và mở rộng mạng lưới nghiên cứu cho nhân tài Việt”.</p>\n",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Đồng NDT xác lập vị thế mới trong huy động vốn toàn cầu",
    "slug": "dong-ndt-xac-lap-vi-the-moi-trong-huy-dong-von-toan-cau",
    "link": "https://baotintuc.vn/thi-truong-tien-te/dong-ndt-xac-lap-vi-the-moi-trong-huy-dong-von-toan-cau-20251222160837028.htm",
    "pubDate": "12/22/2025 4:12:00 PM",
    "description": "Đồng NDT đang trỗi dậy mạnh mẽ như một loại tiền tệ huy động vốn chủ chốt, khi các nhà đầu tư quốc tế ngày càng quan tâm đến những khoản tín dụng bằng đồng NDT.",
    "content": "<a href='https://baotintuc.vn/thi-truong-tien-te/dong-ndt-xac-lap-vi-the-moi-trong-huy-dong-von-toan-cau-20251222160837028.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/09/05/dong-NDT.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Đồng NDT đang trỗi dậy mạnh mẽ như một loại tiền tệ huy động vốn chủ chốt, khi các nhà đầu tư quốc tế ngày càng quan tâm đến những khoản tín dụng bằng đồng NDT.",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/09/05/dong-NDT.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/09/05/dong-NDT.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đồng NDT tại một ngân hàng ở Giang Tô, Trung Quốc. Ảnh: AFP/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Tại các ngân hàng Trung Quốc, dư nợ cho vay bằng đồng NDT ở nước ngoài chuẩn bị soán ngôi các khoản vay bằng USD, tiếp thêm sức mạnh cho mục tiêu quốc tế hóa đồng nội tệ của chính phủ nước này.</p>\n\n<p>Dữ liệu thống kê cho thấy quy mô cho vay ra nước ngoài bằng đồng NDT của các ngân hàng Trung Quốc đã tăng gấp ba lần chỉ trong vòng 4 năm, đạt mức 2.520 tỷ NDT (khoảng 357,91 tỷ USD). Đồng thời, doanh số bán nợ bằng đồng NDT tại cả thị trường nội địa và hải ngoại đang duy trì ở mức kỷ lục hoặc gần kỷ lục trong năm thứ hai liên tiếp.</p>\n\n<p><strong>Lợi thế về chi phí huy động vốn</strong></p>\n\n<p>Một trong những động lực then chốt thúc đẩy làn sóng bùng nổ này chính là sự chênh lệch chi phí tài chính giữa đồng NDT và các đồng tiền chủ chốt khác, đặc biệt là USD. Kể từ năm 2022, khi Mỹ bắt đầu chu kỳ tăng lãi suất mạnh mẽ để kiềm chế lạm phát, Trung Quốc lại đi theo hướng ngược lại với các chính sách nới lỏng để hỗ trợ kinh tế và ngăn chặn nguy cơ giảm phát. Sự phân cực này đã tạo ra một khoảng cách lợi suất đáng kể, có lợi cho những bên đi vay bằng đồng nội tệ của Trung Quốc.</p>\n\n<p>Theo dữ liệu từ S&amp;P Global, chênh lệch lợi suất giữa trái phiếu chính phủ kỳ hạn 10 năm của Trung Quốc và trái phiếu chính phủ của Mỹ đã chạm mức cao gần 3,15 điểm phần trăm vào đầu năm nay. Thậm chí, ngay cả lợi suất kỳ hạn tương đương của Nhật Bản - vốn nổi tiếng là thấp - cũng cao hơn Trung Quốc khoảng 0,20 điểm phần trăm. Minh chứng rõ nét nhất là các đợt phát hành trái phiếu \"Gấu trúc\" kỳ hạn 3 năm trong năm nay có mức lãi suất chỉ dao động từ 1,7% đến 2,7%, thấp hơn rất nhiều so với mức lợi suất 3,5% của trái phiếu chính phủ của Mỹ cùng kỳ hạn.</p>\n\n<p>S&amp;P Global nhận định rằng bên cạnh lãi suất thấp, sự ổn định tương đối của đồng NDT so với sự biến động mạnh của USD và euro còn giúp các tổ chức phát hành nước ngoài giảm thiểu rủi ro tỷ giá, từ đó tiết kiệm được các chi phí không nhỏ cho nghiệp vụ phòng vệ tiền tệ.</p>\n\n<p>Ông Samuel Fischer, Trưởng bộ phận thị trường vốn nợ nội địa Trung Quốc tại ngân hàng Deutsche Bank, nhận định rằng giai đoạn bùng nổ hiện nay không còn đơn thuần là hoạt động kinh doanh chênh lệch giá, mà thực sự được dẫn dắt bởi nhu cầu tài chính thực chất. Theo ông, ngày càng nhiều nhà đầu tư quốc tế đã bắt đầu thiết lập kế hoạch phân bổ vốn dài hạn vào đồng NDT.</p>\n\n<p>Sự quan tâm này cũng được phản ánh qua các con số cụ thể trên thị trường nợ. Trong giai đoạn từ tháng 1 - 11/2025, các tổ chức phát hành ngoài Trung Quốc đã huy động được 169,7 tỷ NDT tại thị trường nội địa. Trong khi đó, tại thị trường hải ngoại, lượng vốn huy động từ tất cả các nguồn đã đạt mức kỷ lục 801,9 tỷ NDT. Dù so với tổng quy mô nợ toàn cầu 9.570 tỷ USD thì đồng NDT vẫn còn chiếm tỷ trọng rất nhỏ, nhưng tốc độ tăng trưởng hơn gấp đôi trong vòng 3 năm qua của nợ bằng đồng NDT do người nước ngoài phát hành là một tín hiệu không thể phớt lờ.</p>\n\n<p><strong>Các yếu tố thương mại và địa chính trị</strong></p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Bên cạnh các yếu tố kinh tế thuần túy, sự bùng nổ của đồng NDT còn gắn liền với những chuyển dịch sâu sắc trong cấu trúc thương mại khu vực và các mối quan hệ địa chính trị. Ông Terence Lau, chuyên gia tại công ty luật Linklaters, cho rằng những căng thẳng chính trị vĩ mô và các rào cản thuế quan đang đẩy nhanh quá trình khu vực hóa thương mại, từ đó tạo ra nhu cầu lớn đối với nợ bằng đồng NDT. Một trong những động lực quan trọng nhất chính là các dự án thuộc sáng kiến \"Vành đai và Con đường\", nơi dòng vốn huy động bằng đồng NDT có thể được luân chuyển trực tiếp để thanh toán cho những đơn vị thi công Trung Quốc.</p>\n\n<p>Thực tế đã chứng minh xu hướng này đang lan rộng ra nhiều quốc gia từ Trung Á đến châu Phi. Trong năm nay, Indonesia đã huy động được 6 tỷ NDT và Kazakhstan huy động 2 tỷ NDT thông qua trái phiếu \"Dim sum\" trên thị trường hải ngoại. Ông Terence Lau nhận xét rằng các quốc gia như Kazakhstan hiện không chỉ coi đồng NDT là một công cụ tài chính đơn thuần mà thực sự có nhu cầu sử dụng đồng tiền này cho các hoạt động kinh tế thực chất với Trung Quốc.</p>\n\n<p>Tại châu Phi, một làn sóng chuyển đổi nợ cũng đang diễn ra âm thầm nhưng quyết liệt. Kenya (Kê-ni-a) đã chuyển đổi các khoản vay xây dựng đường sắt bằng USD sang đồng NDT vào tháng 10, trong khi Ethiopia cũng đang trong quá trình đàm phán cho một lộ trình tương tự. Ngoài ra, việc ký kết thỏa thuận hợp tác tài chính bằng đồng NDT giữa Ngân hàng Phát triển Trung Quốc và Ngân hàng Phát triển Nam Phi đã đánh dấu một bước đi tiên phong trong quan hệ tài chính giữa hai khu vực này.</p>\n\n<p>Dữ liệu từ Ngân hàng Nhân dân Trung Quốc (PBoC - ngân hàng trung ương) cũng cho thấy một sự thay đổi đáng kinh ngạc trong cấu trúc tín dụng: trong khi các khoản cho vay bằng ngoại tệ (chủ yếu là USD) đã giảm từ mức đỉnh 587 tỷ USD xuống còn 375 tỷ USD, thì những khoản cho vay bằng đồng NDT đã tăng mạnh lên mức 357 tỷ USD. Điều này cho thấy sự dịch chuyển từ vay mượn bằng USD sang đồng NDT là một xu hướng có thật và đang diễn ra nhanh chóng.</p>\n\n<p>Dù đồng NDT tăng giá khoảng 3,6% so với USD từ đầu năm đến nay có thể tạo áp lực lên người đi vay, nhưng nhà kinh tế Wei He từ công ty nghiên cứu Gavekal Dragonomics tin rằng với sự điều hành thận trọng của PBoC và sự hỗ trợ từ các ngân hàng quốc doanh để giữ ổn định tỷ giá, hoạt động cho vay nước ngoài bằng đồng NDT sẽ tiếp tục thiết lập những đỉnh cao mới.</p>\n",
    "source": "BaoTinTuc",
    "category": "kinh-te",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]