[
  {
    "title": "Loạng choạng giữa phố, em bé đi xe đạp văng vào gầm xe tải",
    "link": "https://vnexpress.net/loang-choang-giua-pho-em-be-di-xe-dap-vang-vao-gam-xe-tai-4994499.html",
    "pubDate": "Tue, 16 Dec 2025 15:52:40 +0700",
    "description": "Bé gái được lôi ra từ gầm xe tải trong khi chiếc xe đạp bị nghiền nát, hôm 16/12 tại Nguyễn Văn Quá.",
    "content": "<a href=\"https://vnexpress.net/loang-choang-giua-pho-em-be-di-xe-dap-vang-vao-gam-xe-tai-4994499.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/ezgif2673ac776e3f002b-17658671-5759-2081-1765867334.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=zS69pf1y51PU3qwrxlt9Lw&t=image\"></a></br>Bé gái được lôi ra từ gầm xe tải trong khi chiếc xe đạp bị nghiền nát, hôm 16/12 tại Nguyễn Văn Quá.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/ezgif2673ac776e3f002b-17658671-5759-2081-1765867334.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=zS69pf1y51PU3qwrxlt9Lw&t=image",
    "fullContent": "\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/16/em-be-di-xe-dap-vang-vao-gam-xe-tai-1765874196.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=RQ51faP8AL-L-a_h7jO7xw\" alt=\"Em bé đi xe đạp văng vào gầm xe tải\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,,/2025/12/16/em-be-di-xe-dap-vang-vao-gam-xe-tai-1765874197/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Em bé đi xe đạp văng vào gầm xe tải</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Video:<em> Sơn Trung</em></p>\n</div></figcaption></figure><p><em>Tình huống giao thông</em>: Cô bé trong trang phục học sinh đi xe đạp điện giữa hai làn đường đông phương tiện. Tránh xe máy đi trước bên phải và chiếc taxi vượt lên từ bên trái, cô bé loạng choạng tay lái rồi lao thẳng vào gầm xe tải ở hướng ngược chiều đang đi tới. Xe tải phanh gấp, chẹt lên xe đạp. May mắn người dân tại đây bế được cô bé thoát ra an toàn, chị bị một số vết thương nhỏ phần mềm.</p><p><em>Kỹ năng lái xe: </em>Các em học sinh đạp xe tham gia giao thông nên đi sát lề đường, không đi ra giữa đường nơi các phương tiện đi tốc độ nhanh hơn tiềm ẩn nguy cơ mất an toàn từ hai phía. Đặc biệt, các bậc phụ huynh không nên cho trẻ quá nhỏ điều khiển phương tiện ra đường khi các em chưa được trang bị đầy đủ kiến thức an toàn giao thông.</p><p><strong>Nguyên Vũ</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/loang-choang-giua-pho-em-be-di-xe-dap-vang-vao-gam-xe-tai-4994499.html"
  },
  {
    "title": "Châu Âu xem xét lại lệnh cấm xe động cơ đốt trong",
    "link": "https://vnexpress.net/chau-au-xem-xet-lai-lenh-cam-xe-dong-co-dot-trong-4994302.html",
    "pubDate": "Tue, 16 Dec 2025 14:22:34 +0700",
    "description": "Trước áp lực từ các nhà sản xuất ôtô, Liên minh châu Âu dự kiến đảo ngược lệnh cấm bán xe động cơ đốt trong mới từ 2035.",
    "content": "<a href=\"https://vnexpress.net/chau-au-xem-xet-lai-lenh-cam-xe-dong-co-dot-trong-4994302.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/Volkswagen1-1765851346-6326-1765851408.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=vW6mOrnfr74UjJDESnO3Zg\"></a></br>Trước áp lực từ các nhà sản xuất ôtô, Liên minh châu Âu dự kiến đảo ngược lệnh cấm bán xe động cơ đốt trong mới từ 2035.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/Volkswagen1-1765851346-6326-1765851408.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=vW6mOrnfr74UjJDESnO3Zg",
    "fullContent": "<p>Áp lực mạnh đến từ những quốc gia hàng đầu của ngành công nghiệp ôtô như Đức, Italy và các nhà sản xuất khác, những người đang phải cạnh tranh gay gắt với các đối thủ Trung Quốc và Mỹ.</p><p>Động thái này, mà các chi tiết vẫn đang được các quan chức EU thảo luận trước khi công bố, có thể khiến lệnh cấm có hiệu lực bị lùi lại 5 năm hoặc được nới lỏng vô thời hạn.</p><p>Việc sửa đổi luật năm 2023, vốn yêu cầu xe mới bán ra tại khối 27 quốc gia từ năm 2035 không được phát thải CO2, sẽ là sự nhượng bộ đáng kể nhất của EU so với các chính sách xanh trong 5 năm qua.</p><p>\"Đó là một sai lầm nghiêm trọng trong chính sách công nghiệp\", Manfred Weber, người đứng đầu nhóm lớn nhất trong Nghị viện châu Âu, Đảng Nhân dân châu Âu (EPP), cho biết hôm 12/12.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Hai mẫu xe của hai thương hiệu ôtô châu Âu: Renault Clio RS 200 (trái) và Volkswagen Golf R. Ảnh: Car\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Hai mẫu xe của hai thương hiệu ôtô châu Âu: Renault Clio RS 200 (trái) và Volkswagen Golf R. Ảnh: <em>Car</em></p>\n</figcaption>\n</figure><p>Việc bãi bỏ lệnh cấm đã gây chia rẽ trong ngành. Các nhà sản xuất ôtô truyền thống như <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/volkswagen-34\" rel=\"dofollow\">Volkswagen</a> và Stellantis, công ty mẹ của Fiat, nỗ lực thúc đẩy việc nới lỏng các mục tiêu trong bối cảnh cạnh tranh gay gắt từ các đối thủ Trung Quốc có chi phí thấp hơn. Tuy nhiên, ngành xe điện lại cho rằng động thái này đồng nghĩa với việc nhường thêm lợi thế cho Trung Quốc trong quá trình chuyển đổi sang xe điện.</p><p>Luật năm 2023 được thiết kế để đẩy nhanh quá trình chuyển đổi từ động cơ đốt trong sang pin hoặc pin nhiên liệu và phạt các nhà sản xuất ôtô không đạt được mục tiêu.</p><p>Đạt được mục tiêu đồng nghĩa với việc bán được nhiều xe điện hơn, trong khi các nhà sản xuất ôtô châu Âu đang tụt hậu so với Tesla và các nhà sản xuất Trung Quốc như <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/byd-46\" rel=\"dofollow\">BYD</a> và <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/geely-51\" rel=\"dofollow\">Geely</a>.</p><p>Các nhà sản xuất ôtô châu Âu đang sản xuất xe điện, nhưng cho biết nhu cầu thấp hơn dự kiến do người tiêu dùng ngần ngại mua xe điện đắt tiền hơn và cơ sở hạ tầng sạc không đủ. Thuế quan của EU đối với xe điện sản xuất tại Trung Quốc chỉ làm giảm bớt áp lực một chút.</p><p>CEO của <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/ford-7\" rel=\"dofollow\">Ford</a>, Jim Farley, cho rằng đó không phải là thực tế bền vững hiện nay ở châu Âu, khi nói với các phóng viên tại Pháp tuần trước tại sự kiện công bố hợp tác với Renault để giúp giảm chi phí xe điện. Ông cho biết nhu cầu của ngành công nghiệp không cân bằng tốt với các mục tiêu CO2 của EU.</p><p>Vào tháng 3, EU đã cho ngành công nghiệp ôtô \"khoảng thở\", cho phép các nhà sản xuất ôtô tuân thủ các mục tiêu năm 2025 trong vòng ba năm.</p><p>Tuy nhiên, các nhà sản xuất ôtô vẫn muốn tiếp tục bán các mẫu xe động cơ đốt trong song song với các mẫu xe hybrid cắm điện, xe mở rộng phạm vi hoạt động sử dụng nhiên liệu trung hòa CO2 - bao gồm cả nhiên liệu sinh học được sản xuất từ chất thải nông nghiệp và chất thải như dầu ăn đã qua sử dụng.</p><p>Chủ tịch EC, Ursula von der Leyen, cho biết vào tháng 10 rằng bà sẵn sàng xem xét việc sử dụng nhiên liệu điện tử và nhiên liệu sinh học tiên tiến.</p><p>Trong khi đó, ngành công nghiệp xe điện lập luận rằng động thái này sẽ làm suy yếu đầu tư và đẩy EU tụt hậu hơn nữa so với Trung Quốc.</p><p>Các nhà sản xuất ôtô muốn mục tiêu giảm 55% lượng khí thải ôtô vào năm 2030 được thực hiện theo từng giai đoạn trong vài năm và bỏ mục tiêu giảm 50% đối với xe tải nhỏ. Đức muốn các thực tiễn bền vững như sử dụng thép carbon thấp được tính vào việc giảm phát thải CO2.</p><p>EC cũng sẽ trình bày chi tiết một kế hoạch nhằm thúc đẩy tỷ lệ xe điện trong đội xe của doanh nghiệp, đặc biệt là xe công ty, chiếm khoảng 60% doanh số xe mới ở châu Âu. Ngành công nghiệp ôtô muốn có các ưu đãi, chỉ ra Bỉ là một quốc gia nơi trợ cấp đã có hiệu quả, thay vì các mục tiêu bắt buộc.</p><p>Ủy ban có khả năng đề xuất thiết lập một hạng mục quy định mới cho xe điện cỡ nhỏ, được hưởng thuế thấp hơn và được tính thêm điểm để đáp ứng các mục tiêu giảm CO2. Các nhóm vận động môi trường cho rằng EU nên giữ vững mục tiêu năm 2035, lập luận rằng nhiên liệu sinh học đang khan hiếm, không thực sự trung hòa CO2 và việc cung cấp chúng sẽ rất tốn kém.</p><p><strong>Mỹ Anh</strong> (theo <em>Reuters</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/chau-au-xem-xet-lai-lenh-cam-xe-dong-co-dot-trong-4994302.html"
  },
  {
    "title": "Doanh số ôtô tháng 11 bùng nổ",
    "link": "https://vnexpress.net/doanh-so-oto-thang-11-bung-no-4994333.html",
    "pubDate": "Tue, 16 Dec 2025 11:42:55 +0700",
    "description": "Có 67.987 xe bán ra trong tháng 11 tại Việt Nam, mức cao nhất từ đầu 2025, trong đó VinFast dẫn đầu với hơn 23.100 xe.",
    "content": "<a href=\"https://vnexpress.net/doanh-so-oto-thang-11-bung-no-4994333.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/vinfast-limo-green-1765856836-8146-6841-1765856974.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=1EAdPLKqi28BQfgyrI7-_g\"></a></br>Có 67.987 xe bán ra trong tháng 11 tại Việt Nam, mức cao nhất từ đầu 2025, trong đó VinFast dẫn đầu với hơn 23.100 xe.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/vinfast-limo-green-1765856836-8146-6841-1765856974.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=1EAdPLKqi28BQfgyrI7-_g",
    "fullContent": "<p>Số liệu trên bao gồm lượng bán của Hiệp hội các nhà sản xuất ôtô Việt Nam (VAMA) - 39.338 xe, <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/vinfast-33\" target=\"_blank\" rel=\"noopener noreferrer\">VinFast</a> - 23.186 xe và <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/hyundai-9\" target=\"_blank\" rel=\"noopener noreferrer\">Hyundai</a> - 5.463 xe. Doanh số tháng 11 là mức cao nhất từ đầu năm và tăng khoảng 7% so với tháng trước.</p><div></div><p>Doanh số lũy kế toàn thị trường đến tháng 11 đạt mức 522.143 xe, tăng khoảng 20% so với cùng kỳ 2024 (434.393 xe). Khi 2025 còn tháng 12, tiêu thụ ôtô tại Việt Nam sẽ thiết lập thêm mốc kỷ lục mới.</p><p>Doanh số VinFast sau 11 tháng qua là 147.450 xe, tăng khoảng 120% so với cùng kỳ 2024. Trong khi VAMA đạt 328.671 xe, tăng 6,5% so với cùng kỳ 2024.</p><p>Doanh số Hyundai giảm khoảng gần 21%, đạt 46.525 xe sau 11 tháng 2025. Nếu tính tổng lượng bán của VAMA và Hyundai (375.196 xe), doanh số tăng khoảng 2%. Như vậy nhìn chung, thị trường Việt vẫn tăng trưởng về sức mua ở 2025 dù Hyundai, một trong ba hãng bán chạy nhất thị trường giảm doanh số.</p><div></div><p>Theo một số chuyên gia bán hàng, động lực tăng trưởng doanh số chính của thị trường là VinFast. Với doanh số trung bình hàng tháng khoảng 13.400 xe, VinFast có thể kết thúc năm 2025 với khoảng hơn 160.000 xe, tức tăng gần gấp đôi so với 2024.</p><p>VinFast đang thống trị các phân khúc cỡ nhỏ, hướng đến khách mua xe lần đầu, sử dụng cá nhân và kinh doanh dịch vụ. Trong đó, doanh số <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/vinfast-vf-3-264\" target=\"_blank\" rel=\"noopener noreferrer\">VF 3</a> dẫn đầu nhóm xe siêu nhỏ, <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/vinfast-vf-5-218\" target=\"_blank\" rel=\"noopener noreferrer\">VF 5</a> bán chạy nhất nhóm CUV cỡ A+, <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/vinfast-vf-6-248\" target=\"_blank\" rel=\"noopener noreferrer\">VF 6</a> vượt trội các đối thủ phân khúc CUV cỡ B và <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/vinfast-limo-green-304\" target=\"_blank\" rel=\"noopener noreferrer\">Limo Green</a> áp đảo nhóm MPV cỡ trung.</p><p>Doanh số VAMA tăng trưởng nhưng hiệu quả kinh doanh các thành viên không giống nhau. Sức bán hàng của <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/toyota-32\" target=\"_blank\" rel=\"noopener noreferrer\">Toyota</a>, <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/ford-7\" target=\"_blank\" rel=\"noopener noreferrer\">Ford</a> đều khởi sắc so với cùng kỳ 2024 nhưng những hãng đóng góp thị phần lớn như Mitsubishi, Honda, Kia, Mazda thì ngược lại.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Limo Green, mẫu xe bán chạy nhất thị trường tháng 11, lăn bánh ở Hà Nội. Ảnh: Lương Dũng\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Limo Green, mẫu xe bán chạy nhất thị trường tháng 11, lăn bánh ở Hà Nội. Ảnh: <em>Lương Dũng</em></p>\n</figcaption>\n</figure><p>Tính đến tháng 11, <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/kia-14\" target=\"_blank\" rel=\"noopener noreferrer\">Kia</a>, Hyundai là hai thương hiệu trong nhóm top 10 hãng bán chạy giảm doanh số mạnh nhất, lần lượt 29% và 21%. Những phân khúc xe cỡ nhỏ, giá dễ tiếp cận như cỡ A, B sedan, CUV cho khách mua lần đầu từng là thế mạnh và chủ lực doanh số của Hyundai, Kia. Nhưng hai năm gần đây, các thương hiệu Nhật và VinFast gia tăng sức mạnh, khiến xe Hàn nói chung gặp khó.</p><p><strong>Thành Nhạn</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/doanh-so-oto-thang-11-bung-no-4994333.html"
  },
  {
    "title": "Xe máy cổ Peugeot 103 sắp tái xuất với phiên bản điện",
    "link": "https://vnexpress.net/xe-may-co-peugeot-103-sap-tai-xuat-voi-phien-ban-dien-4994402.html",
    "pubDate": "Tue, 16 Dec 2025 10:47:04 +0700",
    "description": "Hãng xe Pháp sẽ hồi sinh một trong những dòng xe hai bánh biểu tượng nhất, 103, dưới hình thức xe máy điện.",
    "content": "<a href=\"https://vnexpress.net/xe-may-co-peugeot-103-sap-tai-xuat-voi-phien-ban-dien-4994402.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/Peugeot1031-1765855723-4779-1765855912.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=51wPe8Re8_m0TM7GpN1SNQ\"></a></br>Hãng xe Pháp sẽ hồi sinh một trong những dòng xe hai bánh biểu tượng nhất, 103, dưới hình thức xe máy điện.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/Peugeot1031-1765855723-4779-1765855912.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=51wPe8Re8_m0TM7GpN1SNQ",
    "fullContent": "<p>Cách đây vài thập kỷ, Peugeot 103 từng thống trị đường phố nước Pháp. Đây là những chiếc xe máy \"đạp và nổ\", nghĩa là người lái cần phải đạp để động cơ hai thì 50 phân khối khởi động. Và người điều khiển thậm chí không cần bằng lái - vì tốc độ tối đa chỉ khoảng 45 km/h - nên chúng rất được ưa chuộng vào thời điểm đó.</p><p>Giờ đây, sau 5 thập kỷ, Peugeot hồi sinh tên gọi này dưới dạng xe máy điện. Và không giống như hầu hết các sản phẩm hồi sinh khác, 103 vẫn giữ lại nhiều nét cổ điển đã giúp nó trở thành một biểu tượng trong làng giao thông châu Âu.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Xe máy điện Peugeot 103. Ảnh: Peugeot\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Xe máy điện Peugeot 103. Ảnh: <em>Peugeot</em></p>\n</figcaption>\n</figure><p>Xe sẽ dùng pin có thể thay thế và gồm hai cấu hình: 1,6 kWh và 2,2 kWh. Hai cấu hình này dự kiến cung cấp phạm vi hoạt động khoảng 45 km và 65 km tương ứng. Peugeot hiện chưa tiết lộ thông số công suất, nhưng hãng so sánh phiên bản 1,6 kWh với một chiếc xe tay ga 50 phân khối, và phiên bản 2,2 kWh với một chiếc xe 125 phân khối.</p><p>Các bộ phận như môtơ và bộ điều khiển sẽ được lấy từ mẫu concept SPx đã gây tiếng vang vào năm 2024. Khung xe cũng là loại nhôm liền khối với càng sau đơn.</p><p>Xe trang bị phuộc Kayaba 37 mm và giảm xóc đơn phía sau với hệ thống liên kết. Xe nặng 103 kg.</p><p>Môtơ trung tâm được kết nối với hệ thống truyền động bằng dây đai Kevlar, không chỉ hiệu quả hơn dây đai tiêu chuẩn mà còn có khả năng chống mài mòn cao và hầu như không cần bảo dưỡng. Xe có màn hình TFT 5 inch.</p><p>Xe có thể đạt tốc độ tối đa khoảng 48 km/h với phiên bản pin 1.6 kWh và khoảng 72,5 km/h với tùy chọn pin lớn hơn. Điều đáng chú ý là chiếc xe máy này sẽ được sản xuất tại Pháp.</p><p>Khách hàng sẽ có hai tùy chọn phụ kiện. Gói Protect sẽ bao gồm kính chắn gió, tấm chắn chân và tấm chắn bên hông để bảo vệ khỏi các yếu tố bên ngoài. Gói Comfort bao gồm thùng đựng đồ Givi, giá đỡ điện thoại thông minh Quad Lock, yên xe thoải mái hơn với bọc yên.</p><p>Giá xe chưa được xác nhận, nhưng có thông tin rằng sẽ ở mức 3.000 euro (3.500 USD), và có khả năng ra mắt tại châu Âu trước tiên.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Xe gắn máy Peugeot 103 đời 1971. Ảnh: MotoPlanete\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Xe gắn máy Peugeot 103 đời 1971. Ảnh: <em>MotoPlanete</em></p>\n</figcaption>\n</figure><p>Việc hồi sinh dòng xe 103 dường như là một bước đi thông minh của Peugeot, đặc biệt khi xe máy điện hạng nhẹ hiện là một trong những loại xe dễ sản xuất và bán nhất. Khi các thành phố tiếp tục hạn chế ôtô và thúc đẩy giao thông sạch hơn, xe máy điện hạng nhẹ ngày càng trở nên quan trọng. Bằng cách hồi sinh một tên gọi được yêu thích, Peugeot đang khai thác ký ức văn hóa kéo dài hàng thập kỷ, đồng thời cung cấp một phương tiện di chuyển sạch, yên tĩnh và dễ tiếp cận trong các thành phố hiện đại, có thể thu hút những người lái trẻ tuổi, ngay cả khi không có sức hút lịch sử.</p><p>Tại Việt Nam, 103 từng là một trong số những chiếc xe phổ biến trong <a href=\"https://vnexpress.net/xe-gan-may-peugeot-thu-choi-hoai-co-cua-nguoi-ha-noi-3466069.html\" rel=\"dofollow\">giới chơi xe gắn máy Peugeot</a>. Dòng moped này thường gồm các mẫu BB, 102 và 103. Người sở hữu thường rất tự hào khi khoe với ai đó về dòng chữ \"Fabrique en France\" (sản xuất tại Pháp) trên máy hay cổ xe.</p><p>Xe gắn máy Peugeot lần đầu về Việt Nam vào những năm 1950 khi theo chân những quan chức ngoại giao về nước hoặc những gia đình có người thân ở nước ngoài đặt mang về. Những người có xe Peugeot thời ấy, và thậm chí đến vài năm sau giải phóng thủ đô, giống như sở hữu một món hàng hiệu loại hiếm.</p><p><strong>Mỹ Anh</strong> (theo <em>Visordown</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/xe-may-co-peugeot-103-sap-tai-xuat-voi-phien-ban-dien-4994402.html"
  },
  {
    "title": "Người mẹ sốc khi thấy người lạ trong robotaxi đón con gái",
    "link": "https://vnexpress.net/nguoi-me-soc-khi-thay-nguoi-la-trong-robotaxi-don-con-gai-4994113.html",
    "pubDate": "Tue, 16 Dec 2025 05:00:00 +0700",
    "description": "Một người mẹ đặt taxi tự lái Waymo cho con gái bị sốc khi phát hiện một người đàn ông nằm trong cốp xe.",
    "content": "<a href=\"https://vnexpress.net/nguoi-me-soc-khi-thay-nguoi-la-trong-robotaxi-don-con-gai-4994113.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/15/Waymo1-1765788137-2591-1765788263.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=srmYYM_42EzkbYkvTh8x-Q\"></a></br>Một người mẹ đặt taxi tự lái Waymo cho con gái bị sốc khi phát hiện một người đàn ông nằm trong cốp xe.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/15/Waymo1-1765788137-2591-1765788263.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=srmYYM_42EzkbYkvTh8x-Q",
    "fullContent": "\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/15/nguoi-la-tron-trong-taxi-tu-lai-1765787428.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=ek8VfiuKy4Hdd_qNWZ5qxQ\" alt=\"Người lạ trốn trong taxi tự lái\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,,/2025/12/15/nguoi-la-tron-trong-taxi-tu-lai-1765787428/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Người lạ trốn trong taxi tự lái</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Video: <em>Dane</em></p>\n</div></figcaption></figure><p>Người phụ nữ kinh hoàng khi phát hiện một người đàn ông có vẻ bất ổn trong cốp xe. Chuyến xe đặt tại Los Angeles.</p><p>Trong video, người mẹ mắng người đàn ông trong cốp xe Waymo, hỏi tại sao anh ta lại ở đó. Người đàn ông đập mạnh vào lưng ghế và nói \"thứ này không cho tôi ra ngoài\".</p><p>Người phụ nữ nhắc lại câu hỏi, đối phương trả lời rằng \"Họ nhốt tôi vào đây\" rồi nói \"mấy người đó\".</p><p>Theo video thứ hai do hai mẹ con đăng tải, hành khách trốn trong xe đã bị cảnh sát đưa ra ngoài. Trong khi đó, người phụ nữ đang nói chuyện điện thoại với đại diện của Waymo, người hứa sẽ hoàn tiền cho một chuyến đi khác.</p><p>Nhiều người nói bị sốc khi biết rằng xe tự lái này lại không được trang bị hệ thống có thể phát hiện người trốn trong xe.</p><p>\"Chẳng phải Waymo có đến 30 camera bên trong xe sao?\", một người hỏi.</p><p>\"Mọi người phải ngừng sử dụng xe Waymo. Quá rủi ro vì nhiều lý do\", một người khác nói. \"Phải cẩn thận với Waymo. Tôi mừng vì bạn đã nhìn thấy anh ta và bạn an toàn\", một người chia sẻ.</p><p>Waymo, thuộc sở hữu của Alphabet, công ty mẹ của Google, cho biết đội ngũ hỗ trợ của họ đã hỗ trợ khách hàng và đảm bảo họ an toàn.</p><p>Công ty taxi không người lái này đã sử dụng các thành phố như Los Angeles, San Francisco và New York City làm nơi thử nghiệm cho đội xe tự lái và đã xảy ra không ít sự cố.</p><p>Vào cuối tháng 10, một chiếc Waymo đã cán chết một con mèo được yêu mến ở cửa hàng tạp hóa tại San Francisco. Trước đó, cuối tháng 7, hai chiếc Waymo <a href=\"https://vnexpress.net/hai-xe-taxi-khong-nguoi-lai-tu-dam-nhau-4921614.html\" rel=\"dofollow\">chèn vào nhau</a> trong bãi đỗ xe của sân bay Phoenix Sky Harbor, bang Arizona.</p><p><strong>Mỹ Anh</strong> (theo <em>New York Post</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/nguoi-me-soc-khi-thay-nguoi-la-trong-robotaxi-don-con-gai-4994113.html"
  },
  {
    "title": "Vận tải đường sắt Mỹ ô nhiễm như thế nào",
    "link": "https://vnexpress.net/van-tai-duong-sat-my-o-nhiem-nhu-the-nao-4993851.html",
    "pubDate": "Tue, 16 Dec 2025 08:51:33 +0700",
    "description": "Đường sắt vận tải của Mỹ là nguồn gây ô nhiễm chính, thải ra nhiều nitơ oxit, thành phần chính của khói bụi, hơn tất cả các nhà máy điện than.",
    "content": "<a href=\"https://vnexpress.net/van-tai-duong-sat-my-o-nhiem-nhu-the-nao-4993851.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/15/BNSF-1765771074-2933-1765771236.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=mEsydomxnnnGBPQY2dGmag\"></a></br>Đường sắt vận tải của Mỹ là nguồn gây ô nhiễm chính, thải ra nhiều nitơ oxit, thành phần chính của khói bụi, hơn tất cả các nhà máy điện than.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/15/BNSF-1765771074-2933-1765771236.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=mEsydomxnnnGBPQY2dGmag",
    "fullContent": "<p>BNSF Railway, một trong những viên ngọc quý của tập đoàn Berkshire Hathaway khổng lồ của tỷ phú Warren Buffett, tự xưng là người dẫn đầu về môi trường trong ngành đường sắt Mỹ với đội đầu máy sạch nhất Bắc Mỹ.</p><p>Nhưng công ty này là \"tay chơi\" lớn nhất trong một ngành công nghiệp đang gặp vấn đề về ô nhiễm: đường sắt vận tải hàng hóa của Mỹ là nguồn gây ô nhiễm chính, hơn tất cả các nhà máy điện than của quốc gia cộng lại, theo tính toán của <em>Reuters</em> dựa trên dữ liệu của chính phủ.</p><p>Các tuyến đường sắt của Mỹ đã cùng nhau sản xuất khoảng 485.000 tấn nitơ oxit (NOx) vào năm 2024, so với 452.000 tấn do các nhà máy điện than của Mỹ thải ra, theo dữ liệu 2023.</p><p>BNSF, công ty đường sắt vận tải hàng hóa lớn nhất quốc gia, chiếm khoảng 33% tổng số đó, sản xuất 161.500 tấn NOx gây ô nhiễm không khí vào năm 2024.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Một đoàn tàu của BNSF chạy qua một con phố ở Fort Worth, Texas, ngày 4/12. Ảnh: Ruperto Gutierrez\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Một đoàn tàu của BNSF chạy qua một con phố ở Fort Worth, Texas, ngày 4/12. Ảnh: <em>Ruperto Gutierrez</em></p>\n</figcaption>\n</figure><p>Vị thế lớn nhất của BNSF trong ngành đường sắt, cũng như lợi nhuận của công ty, sẽ bị thách thức nếu các cơ quan quản lý phê duyệt kế hoạch sáp nhập trị giá 85 tỷ USD giữa Union Pacific và Norfolk Southern, tạo ra nhà điều hành đường sắt vận tải hàng hóa xuyên lục địa đầu tiên của Mỹ, nhà phân tích đường sắt Greggory Warren của Morningstar cho biết.</p><p>Khoảng 80% lượng khí thải NOx của ngành được tạo ra bởi các công ty đường sắt hạng I, thuật ngữ trong ngành dùng để chỉ 6 công ty đường sắt lớn có doanh thu hàng năm hơn 1 tỷ USD.</p><p>Thông tin chi tiết về hiệu suất phát thải NOx gần đây của ngành đường sắt, tỷ lệ phát thải của BNSF và các yếu tố dẫn đến mức độ ô nhiễm cao hiện nay chưa từng được báo cáo trước đây.</p><p>Theo công cụ đánh giá rủi ro lợi ích đồng thời (COBRA) của Cơ quan bảo vệ môi trường Mỹ (EPA), ô nhiễm từ đầu máy xe lửa gây ra ước tính 48 tỷ USD chi phí chăm sóc sức khỏe và 3.100 ca tử vong sớm mỗi năm tại Mỹ.</p><p>Bill Magavern, giám đốc chính sách của Liên minh vì Không khí sạch (CCA), một nhóm ở California vận động cho sức khỏe cộng đồng, nói rằng người Mỹ không nhận ra mức độ ô nhiễm độc hại đến từ các đầu máy diesel cũ. Ông cho biết EPA nên yêu cầu các công ty đường sắt hiện đại hóa đội tàu.</p><p>Hiệu suất phát thải kém của ngành đường sắt chủ yếu do ngành này đã ngừng thay thế phần lớn đội đầu máy cũ kỹ của mình. Theo EPA và các báo cáo của ngành, tuổi trung bình của đầu máy xe lửa ở Mỹ là khoảng 28 năm, so với 20 năm vào năm 2009.</p><p>Đây là một vấn đề vì các tiêu chuẩn khí thải liên bang đối với đầu máy xe lửa phụ thuộc vào tuổi đời của chúng, với những đầu máy cũ nhất được hưởng giới hạn thấp nhất.</p><p>Do không có yêu cầu phải loại bỏ các đầu máy cũ, ngành đường sắt vận tải hàng hóa của Mỹ trì hoãn việc mua đầu máy mới, một động lực được khuếch đại bởi nỗi lo ngại của ngành rằng các quy định mới dưới các chính quyền tương lai có thể khiến các khoản đầu tư của họ trở nên lỗi thời.</p><p>Thượng nghị sĩ Edward Markey, một đảng viên Dân chủ đến từ Massachusetts, cho rằng tiêu chuẩn ô nhiễm không khí đối với đường sắt có một kẽ hở lớn, mà các công ty đang lợi dụng để giữ cho những đoàn tàu cũ kỹ, ô nhiễm tiếp tục hoạt động.</p><p>Ngành đường sắt cho rằng đây là lựa chọn sạch nhất hiện có để vận chuyển hàng hóa trên đất liền, và dẫn chứng dữ liệu từ Bộ Giao thông Vận tải Mỹ (DOT). Một đầu máy xe lửa có thể vận chuyển một tấn hàng hóa khoảng 500 dặm (804 km) với một gallon (3,78 lít) nhiên liệu, hiệu quả hơn gấp 3-4 lần so với xe tải.</p><p>Hiệp hội Đường sắt Mỹ (AAR) cho rằng việc so sánh đường sắt với các nhà máy điện là không công bằng, vì đầu máy xe lửa hầu như không có lựa chọn nào khác ngoài việc đốt dầu diesel. Trong khi đó, BNSF nói rằng họ đang nỗ lực giảm lượng khí thải thông qua việc cải thiện hiệu quả và công nghệ, và vẫn khẳng định mình sở hữu đội tàu sạch nhất trong ngành dựa trên số lượng đầu máy hiện đại đang sở hữu.</p><p>BNSF cho biết 360 trong tổng số 6.780 đầu máy của họ là loại hiện đại tuân thủ các tiêu chuẩn khí thải liên bang nghiêm ngặt nhất, được gọi là Tier 4, con số lớn nhất trong ngành.</p><p>Con số này chỉ chiếm 5% tổng số đầu máy đang hoạt động hoặc đang được lưu kho của công ty. Ngược lại, đối thủ cạnh tranh Canadian National có gần 300 đầu máy Tier 4, chiếm khoảng 27% tổng số đầu máy của họ.</p><p>Theo dữ liệu của EPA, số lượng đầu máy Tier 4 do các đối thủ cạnh tranh gần nhất của BNSF vận hành là khoảng 270 chiếc tại Union Pacific; khoảng 225 chiếc tại CSX Corp.; và khoảng 80 chiếc tại Norfolk Southern.</p><p>Trong những năm 2020-2024, BNSF đã chi 394 triệu USD cho 165 đầu máy xe lửa mới và được tân trang lại. Con số này giảm 69% so với 5 năm trước đó, khi công ty chi 1,26 tỷ USD cho 558 đầu máy xe lửa, do việc thay thế các đầu máy cũ - một số có tuổi thọ lên đến 40 năm - đã chậm lại đáng kể.</p><p>Tuy nhiên, lượng khí thải cao của BNSF không chỉ là kết quả của quy mô lớn.<br>\nTheo số liệu thống kê hoạt động đường sắt được nộp cho Ủy ban vận tải mặt đất Mỹ (STB), cơ quan quản lý kinh tế của ngành, hiệu suất nhiên liệu của BNSF là tệ nhất trong số 6 công ty đường sắt lớn của nước Mỹ.</p><p>Năm 2024, BNSF tiêu thụ 1,14 gallon (4,3 lít) dầu diesel cho mỗi tấn trọng lượng vận chuyển trên quãng đường 1.000 dặm (1.609 km), một chỉ số trong ngành được gọi là tổng tấn-dặm. Union Pacific tiêu thụ 1,08 gallon (4,08 lít) để vận chuyển cùng trọng lượng trên cùng quãng đường, và công ty hiệu quả nhất, Canadian National, chỉ tiêu thụ 0,88 gallon (3,3 lít).</p><p>Một lý do khiến BNSF có hiệu suất nhiên liệu thấp là công ty này vận chuyển nhiều hàng hóa liên phương thức hơn so với các đối thủ. Những container vận chuyển ưu tiên cao cần được vận chuyển nhanh hơn hàng hóa thông thường vì thường nhạy cảm về thời gian hơn.</p><p>Tổng số lô hàng liên phương thức của BNSF đạt 5,3 triệu chiếc vào năm 2024, nhiều hơn gần 60% so với Union Pacific, công ty đứng thứ hai.</p><p>Hiệu quả của BNSF cũng có thể bị ảnh hưởng bởi việc áp dụng hạn chế phương pháp vận hành đường sắt theo lịch trình chính xác, một phương pháp trong ngành nhằm giảm chi phí và mức tiêu thụ nhiên liệu thông qua việc sử dụng các đoàn tàu dài hơn, ít đầu máy hơn và ít thời gian chạy không tải hơn. Hiệu suất nhiên liệu cũng có thể bị cản trở bởi địa hình đồi núi và tắc nghẽn trên mạng lưới đường sắt.</p><p>Lý do chính khiến các công ty đường sắt ngừng chi mạnh tay cho đầu máy xe lửa mới vì lo ngại các quy định mới - bao gồm cả các tiêu chuẩn không phát thải được đề xuất ở California - có thể nhanh chóng khiến chúng trở nên lỗi thời.</p><p>Năm 2008, EPA từng hy vọng sẽ làm sạch ngành đường sắt vận tải hàng hóa bằng cách thiết lập các tiêu chuẩn mới cho đầu máy xe lửa, bao gồm các tiêu chuẩn cao hơn cho các mẫu Tier 3 và Tier 4 mới. Nhưng thay vì khuyến khích thay thế các đầu máy xe lửa cũ, các công ty đường sắt giảm đáng kể việc mua đầu máy xe lửa mới.</p><p>Cùng năm, EPA ước tính rằng ít nhất 30% đầu máy xe lửa chở hàng sẽ hoạt động theo các giới hạn nghiêm ngặt nhất vào năm 2025. Nhưng tính đến 2023, chỉ có 6,5% trong số 19.303 đầu máy đang hoạt động do 6 công ty đường sắt lớn vận hành đáp ứng được giới hạn đó.</p><p>Trước năm 2008, các công ty đường sắt Mỹ thay thế đầu máy với tốc độ 4% mỗi năm, theo Văn phòng Giao thông và Chất lượng không khí Mỹ (OTAQ). Đến 2024, tỷ lệ thay thế giảm xuống còn 0,5% mỗi năm.</p><p>Một trong những cuộc đấu tranh quan trọng của ngành công nghiệp này là phản đối tiêu chuẩn khí thải do California đề xuất, theo đó sẽ cấm các đầu máy xe lửa có tuổi đời hơn 23 năm hoạt động trong bang và yêu cầu tất cả các đầu máy xe lửa phải không phát thải vào 2035. Vì California là một thị trường lớn, nên trên thực tế, bang này có thể thiết lập tiêu chuẩn quốc gia.</p><p>Các quan chức tại Hội đồng Tài nguyên Không khí California (CARB) ước tính rằng đến năm 2050, các quy định nghiêm ngặt hơn sẽ giảm được 7.400 tấn muội than, 386.000 tấn NOx và giảm nguy cơ ung thư cho những người sống gần các hoạt động đường sắt lên đến 90%. Nhưng điều đó cũng sẽ cấm 65% đầu máy xe lửa chở hàng đang hoạt động trong bang.</p><p>Một tuần trước lễ nhậm chức của ông Donald Trump với tư cách là Tổng thống Mỹ vào tháng 1 năm nay, California đã rút lại đề xuất này.</p><p>Ngành đường sắt cũng đã vận động mạnh mẽ chống lại việc áp dụng các công nghệ sạch. Năm 2024, BNSF nói với EPA tại một phiên điều trần công khai rằng thử nghiệm đầu máy xe lửa chạy pin của họ không cung cấp đủ năng lượng để vận chuyển hàng tấn hàng hóa trên quãng đường dài.</p><p>\"Pin chỉ có hai MW năng lượng sử dụng được,\" John Lovenburg, phó chủ tịch phụ trách môi trường và phát triển bền vững của BNSF, cho biết, thêm rằng mức này chỉ bằng khoảng 1/40 năng lượng cần cho các đầu máy xe lửa đường dài.</p><p>Đầu máy xe lửa điện khả thi cho các tuyến đường ngắn hơn, đối với quãng đường dài, chúng bị hạn chế bởi trọng lượng pin, Alex Scott, giáo sư quản lý chuỗi cung ứng tại Đại học Tennessee, cho biết.</p><p>Đầu máy xe lửa chạy pin không phổ biến ở Mỹ và các nơi khác trên thế giới. Nhưng ở Trung Quốc, Ấn Độ và Nga, phần lớn đầu máy xe lửa chở hàng lấy năng lượng từ đường dây điện trên cao, hay còn gọi là hệ thống dây dẫn trên cao.</p><p>Theo một nghiên cứu tháng 2 năm nay của AAR, việc điện khí hóa kiểu đó ở Bắc Mỹ sẽ tiêu tốn hơn 1,1 nghìn tỷ USD cho 139.000 dặm (gần 223.700 km) đường ray được sử dụng bởi 6 công ty đường sắt lớn.</p><p><strong>Mỹ Anh</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/van-tai-duong-sat-my-o-nhiem-nhu-the-nao-4993851.html"
  },
  {
    "title": "Thị phần xe gầm cao cỡ D tháng 11 - 'sân chơi' riêng của Ford Everest",
    "link": "https://vnexpress.net/thi-phan-xe-gam-cao-co-d-thang-11-san-choi-rieng-cua-ford-everest-4993690.html",
    "pubDate": "Tue, 16 Dec 2025 04:00:00 +0700",
    "description": "Ford Everest duy trì vị trí số một với doanh số 1.449 xe, trong khi những mẫu xe xếp sau chỉ bán dưới 300 xe.",
    "content": "<a href=\"https://vnexpress.net/thi-phan-xe-gam-cao-co-d-thang-11-san-choi-rieng-cua-ford-everest-4993690.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/15/GamCaoCoDT11-1765782303-4909-1765782391.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=oGiOHbXoHT0TVw_iSwvucw\"></a></br>Ford Everest duy trì vị trí số một với doanh số 1.449 xe, trong khi những mẫu xe xếp sau chỉ bán dưới 300 xe.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/15/GamCaoCoDT11-1765782303-4909-1765782391.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=oGiOHbXoHT0TVw_iSwvucw",
    "fullContent": "<p>Doanh số bán hàng cả phân khúc xe gầm cao cỡ D bán tổng 2.381 xe trong tháng 11, nhiều hơn 64 xe so với 2.317 xe của tháng 10, tương ứng mức tăng trưởng nhẹ 2,8%, theo số liệu bán hàng của VAMA (Hiệp hội các nhà sản xuất ôtô Việt Nam). Tuy nhiên sự tăng trưởng này được kéo bởi hai mẫu xe dẫn đầu doanh số tháng 11, trong khi những mẫu còn lại đều giảm.</p><div></div><p><a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/ford-everest-38\" rel=\"dofollow\">Everest</a> độc chiếm phân khúc, mẫu xe của <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/ford-7\" rel=\"dofollow\">Ford</a> tiếp tục duy trì vị thế áp đảo với doanh số tháng 11 bàn giao tới 1.449 xe, nhiều hơn 34 xe so với tháng 10, tương ứng mức tăng trưởng nhẹ 2,4%. Everest chiếm khoảng 60,8% thị phần xe gầm cao cỡ D, vượt trội hơn tất cả các đối thủ cộng lại.</p><p><a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/mazda-cx-8-101\" rel=\"dofollow\">Mazda CX-8</a> có tháng 11 tích cực với 296 xe bán ra, tăng 68 xe so với 228 xe của tháng trước, tương ứng tăng trưởng 29,8%. Đây cũng là mức tăng mạnh nhất phân khúc.</p><p><a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/mitsubishi-pajero-sport-124\" rel=\"dofollow\">Mitsubishi Pajero Sport</a> nổ doanh số tháng 11 với 27 xe bàn giao tới tay khách Việt, sau 7 tháng liên tiếp không có xe bán ra.</p><p>Trong khi đó, những mẫu xe còn lại trong phân khúc đều giảm doanh số. <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/toyota-fortuner-153\" rel=\"dofollow\">Toyota Fortuner</a> giảm từ 300 xe của tháng 10 xuống 286 xe tháng 11. Tương tự, <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/hyundai-santa-fe-51\" rel=\"dofollow\">Hyundai Santa Fe</a> giảm từ 208 xe xuống 201 xe. <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/kia-sorento-71\" rel=\"dofollow\">Kia Sorento</a> giảm từ 133 xuống 92 xe. <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/isuzu-mu-x-55\" rel=\"dofollow\">Isuzu mu-X</a> giảm 33 xe xuống 29 xe.</p><p>Kết quả bán hàng của phân khúc xe gầm cao cỡ D tháng 11 cho thấy đây là \"sân chơi\" riêng của Ford Everest. Mẫu xe của Ford bán tổng 11.209 xe trong năm 2025. Toyota Fortuner xếp thứ hai với 2.841 xe, Hyundai Santa Fe đứng hạng ba với 2.313 xe. Tiếp đến là Kia Sorento bàn giao 924 xe, Isuzu mu-X bán 248 xe và Pajero Sport chỉ 75 xe.</p><p><strong>Minh Vũ</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/thi-phan-xe-gam-cao-co-d-thang-11-san-choi-rieng-cua-ford-everest-4993690.html"
  },
  {
    "title": "Green GSM mở rộng taxi điện tại Philippines",
    "link": "https://vnexpress.net/green-gsm-mo-rong-taxi-dien-tai-philippines-4994506.html",
    "pubDate": "Tue, 16 Dec 2025 17:00:00 +0700",
    "description": "Dịch vụ taxi điện được Green GSM mở rộng đến thành phố Davao, trong chiến lược thúc đẩy hệ thống giao thông xanh tại đô thị trọng điểm ở Philippines.",
    "content": "<a href=\"https://vnexpress.net/green-gsm-mo-rong-taxi-dien-tai-philippines-4994506.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/photo-1-1765876240-1765876299-4461-1765876313.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=zZDy5tVRMKHVKfH2MfDKig\"></a></br>Dịch vụ taxi điện được Green GSM mở rộng đến thành phố Davao, trong chiến lược thúc đẩy hệ thống giao thông xanh tại đô thị trọng điểm ở Philippines.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/photo-1-1765876240-1765876299-4461-1765876313.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=zZDy5tVRMKHVKfH2MfDKig",
    "fullContent": "<p>Ngày 15/12, Green GSM chính thức triển khai dịch vụ taxi điện tại thành phố Davao, Philippines. Đây là bước mở rộng đầu tiên ra ngoài khu vực Metro Manila. Lễ ra mắt có sự hiện diện của ông Nonito Llanos, Giám đốc khu vực cơ quan Quản lý vận tải đường bộ (LTFRB) vùng Davao, cùng đại diện chính quyền địa phương và các đối tác doanh nghiệp.</p><p>Davao là trung tâm đô thị lớn của Mindanao, đóng vai trò quan trọng trong bức tranh kinh tế và xã hội của Philippines. Gần đây, Davao nỗ lực cải thiện chất lượng không khí và phát triển đô thị bền vững, môi trường phù hợp cho các giải pháp di chuyển hiện đại.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Đại diện Green GSM và khách mời tại lễ ra mắt. Ảnh: Green GSM\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Đại diện Green GSM và khách mời tại lễ ra mắt. Ảnh: <em>Green GSM</em></p>\n</figcaption>\n</figure><p>Green GSM tại Davao áp dụng \"Cam kết 5 xanh tốt\": trải nghiệm tốt, tài xế tốt, xe luôn tốt, giá luôn tốt và môi trường tốt. Đội ngũ tài xế của Green GSM sử dụng xe điện VinFast không phát thải, giá cước hiển thị trên ứng dụng, hướng đến mục tiêu giao thông bền vững và cải thiện chất lượng sống.</p><p>Ông Đào Quý Phi, Giám đốc điều hành Green GSM khu vực Đông Nam Á, cho biết: \"Davao là thành phố đề cao trật tự và trách nhiệm môi trường. Mục tiêu của chúng tôi là cung cấp lựa chọn di chuyển không phát thải đáng tin cậy\". Việc mở rộng sang Davao là bước chiến lược trong kế hoạch phát triển nền tảng di chuyển thuần điện của Green GSM tại Philippines.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Dàn taxi điện Green GSM tại Phillipines. Ảnh: Green GSM\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Dàn taxi điện Green GSM tại Phillipines. Ảnh: <em>Green GSM</em></p>\n</figcaption>\n</figure><p>Người dân tại khu vực này có thể đặt taxi Green GSM qua ứng dụng, đường dây nóng hoặc vẫy xe tại các điểm thương mại. Từ khi ra mắt vào tháng 6 tại Philippines, Green GSM đặt mục tiêu cung cấp giải pháp di chuyển xanh, tin cậy và minh bạch chi phí. Mở rộng đến thị trường này thể hiện cam kết của hãng đối với việc phát triển bền vững đô thị.</p><p><strong>Quang Anh</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/green-gsm-mo-rong-taxi-dien-tai-philippines-4994506.html"
  },
  {
    "title": "Cách VinFast tạo áp lực cho các hãng xe tại Việt Nam",
    "link": "https://vnexpress.net/cach-vinfast-tao-ap-luc-cho-cac-hang-xe-tai-viet-nam-4994515.html",
    "pubDate": "Tue, 16 Dec 2025 16:00:00 +0700",
    "description": "Doanh số xe điện VinFast lập kỷ lục qua từng tháng, buộc các hãng xe xăng, dầu truyền thống phải giảm giá, tung khuyến mãi, bổ sung trang bị để cạnh tranh.",
    "content": "<a href=\"https://vnexpress.net/cach-vinfast-tao-ap-luc-cho-cac-hang-xe-tai-viet-nam-4994515.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/2-1765874662-1765874725-4187-1765874845.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=35EBgtWKQRneGsI3P2DjUg\"></a></br>Doanh số xe điện VinFast lập kỷ lục qua từng tháng, buộc các hãng xe xăng, dầu truyền thống phải giảm giá, tung khuyến mãi, bổ sung trang bị để cạnh tranh.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/2-1765874662-1765874725-4187-1765874845.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=35EBgtWKQRneGsI3P2DjUg",
    "fullContent": "<p>Lũy kế 11 tháng của năm 2025, VinFast tiếp tục lập kỷ lục khi bàn giao 147.450 ôtô điện các loại ra thị trường, bỏ xa những hãng xe truyền thống như Toyota, Hyundai, Ford hay Mitsubishi. Từ đầu năm, nhiều dòng xe VinFast dẫn đầu doanh số bán trong tháng. Riêng tháng 10 và 11, doanh số của hãng xe điện Việt Nam đã gấp khoảng 3 lần so với đối thủ bám đuổi gần nhất.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Ôtô điện VinFast trên đường phố Hà Nội. Ảnh: Tuấn Vũ\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Ôtô điện VinFast trên đường phố Hà Nội. Ảnh: <em>Tuấn Vũ</em></p>\n</figcaption>\n</figure><p>Giới chuyên gia nhận định, doanh số bán xe điện của VinFast gây áp lực lớn, buộc nhiều hãng xe truyền thống phải thay đổi chính sách giá bán và sản phẩm. Trước 2018, thị trường Việt Nam là sân chơi riêng của các thương hiệu Nhật Bản và Hàn Quốc, giá niêm yết các dòng xe thuộc mức cao so với khu vực. Đơn cử, các mẫu gầm cao cỡ C thời điểm đó thường có giá lăn bánh không dưới 1 tỷ đồng.</p><p>Sự xuất hiện của VinFast, đặc biệt các mẫu xe điện có giá lăn bánh thấp (nhờ miễn lệ phí trước bạ), chi phí sử dụng thấp (miễn phí sạc pin, mốc bảo dưỡng dài)... đã thu hút nhóm người dùng lần đầu sử dụng ôtô và giới kinh doanh vận tải. Báo cáo từ VAMA cho thấy, tính đến tháng 10, doanh số lũy kế của Toyota Raize, Kia Sonet và Hyundai Venue giảm lần lượt 21%, 29% và 41% so với cùng kỳ 2024. Tổng doanh số của bộ ba này đạt 8.859 xe sau hơn ba quý vừa qua, giảm 30%, bởi ưu thế áp đảo của mẫu VinFast VF 5.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Người dùng tại một sự kiện Thu xăng – đổi điện do VinFast tổ chức ở Hà Nội. Ảnh: Tuấn Vũ\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Người dùng tại một sự kiện \"Thu xăng – đổi điện\" do VinFast tổ chức ở Hà Nội. Ảnh: <em>Tuấn Vũ</em></p>\n</figcaption>\n</figure><p>Ở phân khúc cỡ lớn hơn, các dòng xe từng gây sốt như <a href=\"https://vnexpress.net/oto-honda-giam-gia-cao-nhat-100-trieu-dong-4991661.html\" rel=\"dofollow\">Honda CR-V</a>, <a href=\"https://vnexpress.net/hyundai-nang-bao-hanh-xe-8-nam-uu-dai-cao-nhat-200-trieu-dong-4989338.html\" rel=\"dofollow\">Hyundai Santa Fe</a> hay <a href=\"https://vnexpress.net/toyota-tung-uu-dai-goi-vay-100-gia-tri-xe-4989441.html\" rel=\"dofollow\">Toyota Corolla Cross</a> thường duy trì gói ưu đãi 100% lệ phí trước bạ, giảm tiền mặt 50-200 triệu đồng để kích cầu, xả hàng tồn kho.</p><p>\"Trước đây, các hãng giảm giá để kích cầu ở một vài thời điểm. Còn hiện tại, nhiều hãng duy trì ưu đãi liên tục, giảm giá và xả hàng tồn kho để \"sinh tồn\". Doanh số xe VinFast liên tục lập đỉnh khiến nhiều hãng lớn phải thiết lập lại mặt bằng giá bán\", một chuyên gia bán hàng ngành ôtô cho biết. \"Dù có hay không mua xe VinFast, người dùng Việt Nam vẫn được hưởng lợi\".</p><p>Ngoài giá bán, VinFast cũng góp phần giúp thị trường Việt Nam thoát khỏi \"vùng trũng\" về sản phẩm, công nghệ và lượng tiện nghi trang bị trên các mẫu xe. Ở giai đoạn trước, thị trường không nhiều các dòng xe có các tính năng an toàn chủ động, tiện nghi giải trí thường bị cắt giảm trên các phiên bản, thậm chí nhiều hãng đưa về nước các dòng xe thuộc phiên bản cũ so với khu vực.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Người dùng tìm hiểu tính năng trên một mẫu xe điện VinFast. Ảnh: Tuấn Vũ\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Người dùng tìm hiểu tính năng trên một mẫu xe điện VinFast. Ảnh:<em> Tuấn Vũ</em></p>\n</figcaption>\n</figure><p>VinFast tiếp cận theo hướng ngược lại, trang bị đa dạng tính năng ngay ở bản tiêu chuẩn. Từ những mẫu xe đầu tiên như Fadil, dòng Lux hay các mẫu xe thuần điện, hãng này thường tạo lợi thế bởi lượng công nghệ an toàn, các tính năng giải trí, ADAS... Khoảng 2 năm gần đây, các hãng xe Nhật Bản, Hàn Quốc cũng lần lượt đưa các gói an toàn, hỗ trợ người lái xuống phân khúc bình dân thuộc cỡ A, cỡ B.</p><p>Ở mảng dịch vụ hậu mãi, VinFast cũng là hãng đầu tiên trên thị trường đưa chính sách bảo hành cao nhất đến 10 năm, khi mức chung của ngành là 3 năm hoặc 100.000 km. Từ thời điểm đó, các hãng xe xăng, dầu cũng dần nâng thời gian bảo hành lên 5 năm hoặc 150.000 km để giữ chân người dùng. Ở lĩnh vực giao thông xanh, VinFast cũng dẫn đầu về hạ tầng trạm sạc, nhằm hỗ trợ người dùng chuyển sang loại phương tiện thân thiện môi trường.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"VinFast VF 3 hút người dùng lần đầu sử dụng ôtô nhờ giá bán dễ tiếp cận, thiết kế cá tính. Ảnh: Tuấn Vũ\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>VinFast VF 3 hút người dùng lần đầu sử dụng ôtô nhờ giá bán dễ tiếp cận, thiết kế cá tính. Ảnh:<em> Tuấn Vũ</em></p>\n</figcaption>\n</figure><p>\"Từ vị thế bị động, người tiêu dùng Việt Nam đang hưởng lợi từ cuộc cạnh tranh này, các mẫu xe gần hơn với giá trị thực, công nghệ cao hơn và các hãng xe mang đến dịch vụ tốt hơn. Đây là sự thay đổi lớn nhất trên thị trường, khởi đầu từ cách VinFast định hình lại cuộc chơi\", vị chuyên gia ngành ôtô đánh giá.</p><p><strong>Quang Anh</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/cach-vinfast-tao-ap-luc-cho-cac-hang-xe-tai-viet-nam-4994515.html"
  },
  {
    "title": "Chạy xe quá tốc độ nên nộp phạt trực tiếp hay chờ phạt nguội?",
    "link": "https://vnexpress.net/chay-xe-qua-toc-do-nen-nop-phat-truc-tiep-hay-cho-phat-nguoi-4994297.html",
    "pubDate": "Tue, 16 Dec 2025 10:47:41 +0700",
    "description": "Khi CSGT dừng xe và báo chạy quá tốc độ được phát hiện qua camera phạt nguội, tôi nên nộp phạt luôn hay chờ giấy báo phạt nguội. (Văn Thắng)",
    "content": "<a href=\"https://vnexpress.net/chay-xe-qua-toc-do-nen-nop-phat-truc-tiep-hay-cho-phat-nguoi-4994297.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/z5709997024191-4672c9eaad7b976-5425-2067-1765854334.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Mi7nEPZ323UjCPm46vwMeA\"></a></br>Khi CSGT dừng xe và báo chạy quá tốc độ được phát hiện qua camera phạt nguội, tôi nên nộp phạt luôn hay chờ giấy báo phạt nguội. (Văn Thắng)",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/z5709997024191-4672c9eaad7b976-5425-2067-1765854334.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Mi7nEPZ323UjCPm46vwMeA",
    "fullContent": "<div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/chay-xe-qua-toc-do-nen-nop-phat-truc-tiep-hay-cho-phat-nguoi-4994297.html"
  },
  {
    "title": "Ford Ecosport 2017 giá 400 triệu nên mua?",
    "link": "https://vnexpress.net/ford-ecosport-2017-gia-400-trieu-nen-mua-4994296.html",
    "pubDate": "Tue, 16 Dec 2025 07:36:18 +0700",
    "description": "Xe Ford Ecosport Titanium 1.5L 2017 đã đi 56.000 km, xe người quen rao bán 400 triệu có nên mua. (Văn Trọng)",
    "content": "<a href=\"https://vnexpress.net/ford-ecosport-2017-gia-400-trieu-nen-mua-4994296.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/z6957805922614322699bbde59f7de-1649-8893-1765844354.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=2ok5-S-_4k3OTtFpdu4RnA\"></a></br>Xe Ford Ecosport Titanium 1.5L 2017 đã đi 56.000 km, xe người quen rao bán 400 triệu có nên mua. (Văn Trọng)",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/z6957805922614322699bbde59f7de-1649-8893-1765844354.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=2ok5-S-_4k3OTtFpdu4RnA",
    "fullContent": "<table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\"><tbody><tr><td align=\"center\">\n<div></div>\n</td>\n</tr></tbody></table>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/ford-ecosport-2017-gia-400-trieu-nen-mua-4994296.html"
  },
  {
    "title": "Honda vận hành tủ đổi pin xe máy điện tại Việt Nam vào 2026",
    "link": "https://vnexpress.net/honda-van-hanh-tu-doi-pin-xe-may-dien-tai-viet-nam-vao-2026-4994016.html",
    "pubDate": "Mon, 15 Dec 2025 13:07:12 +0700",
    "description": "Honda dự kiến vận hành tủ đổi pin Power Pack Exchanger e: tại Việt Nam từ 2026, phục vụ xe máy điện dùng pin hoán đổi.",
    "content": "<a href=\"https://vnexpress.net/honda-van-hanh-tu-doi-pin-xe-may-dien-tai-viet-nam-vao-2026-4994016.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/15/dscf2468-jpeg-1765776902-17657-1403-5156-1765777112.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=D9Te-YOQWve39JQNUASg_A\"></a></br>Honda dự kiến vận hành tủ đổi pin Power Pack Exchanger e: tại Việt Nam từ 2026, phục vụ xe máy điện dùng pin hoán đổi.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/15/dscf2468-jpeg-1765776902-17657-1403-5156-1765777112.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=D9Te-YOQWve39JQNUASg_A",
    "fullContent": "<p>Honda Power Pack Exchanger e: là hệ thống tủ đổi pin do Honda phát triển, được thương mại hóa từ năm 2022, đóng vai trò hạ tầng then chốt trong chiến lược điện hóa xe máy và phương tiện cỡ nhỏ. Với chiếc tủ này, người dùng có thể đến trạm và đổi pin đã sạc đầy chỉ trong vài phút, tương tự thời gian đổ xăng, thay vì phải chờ sạc hàng giờ.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Tủ đổi pin Honda Power Pack Exchanger e: trưng bày tại sự kiện ở TP HCM. Ảnh: Hồ Tân\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Tủ đổi pin Honda Power Pack Exchanger e: trưng bày tại sự kiện ở TP HCM. Ảnh: Hồ Tân</p>\n</figcaption>\n</figure><p>Hệ thống tủ đổi pin này đã được triển khai thương mại tại Nhật Bản thông qua liên doanh Gachaco, do Honda cùng Kawasaki, Yamaha, Suzuki và ENEOS thành lập. Ngoài ra, mô hình tương tự cũng được Honda thử nghiệm và mở rộng tại Ấn Độ và một số thị trường châu Á, chủ yếu phục vụ xe máy điện, xe ba bánh điện và các dịch vụ vận tải đô thị, hướng đến mô hình pin dùng chung và dịch vụ thuê pin.</p><p>Về cấu tạo, Honda Power Pack Exchanger e: là tủ kim loại dạng module, gồm nhiều hộc pin vừa lưu trữ vừa sạc pin. Các hộc pin được thiết kế hơi nghiêng theo hướng công thái học, giúp người dùng thao tác thuận tiện hơn khi đặt hoặc nhấc pin, đồng thời giảm nguy cơ trượt rơi và tăng độ ổn định trong quá trình sạc. Mỗi hộc pin hoạt động độc lập, được kiểm soát bởi hệ thống quản lý pin (BMS) nhằm giám sát liên tục nhiệt độ, điện áp và dòng sạc, qua đó ngăn ngừa tình trạng quá nhiệt, quá dòng hoặc sạc không ổn định.</p><p>Tủ cũng được thiết kế để lắp đặt và vận hành ngoài trời, với kết cấu kín, chống bụi, chống nước và chịu được điều kiện thời tiết đô thị, phù hợp đặt tại đại lý, bãi xe hoặc khu dân cư.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Thao tác đổi pin đơn giản, thuận tiện cho người dùng. Ảnh: Hồ Tân\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Thao tác đổi pin đơn giản, thuận tiện cho người dùng. Ảnh: <em>Hồ Tân</em></p>\n</figcaption>\n</figure><p>Bên trong tủ tích hợp bộ sạc AC-DC, các cảm biến nhiệt và điện áp cùng cơ cấu khóa cơ - điện tử nhằm đảm bảo an toàn. Hệ thống còn được kết nối với nền tảng quản lý đám mây của Honda, cho phép theo dõi trạng thái pin, điều phối pin sẵn sàng và quản lý người dùng theo thời gian thực. Tủ đổi pin cho phép thực hiện việc chuyển đổi pin chỉ trong vài phút. Việc sạc pin được kiểm soát tập trung giúp tối ưu vòng đời pin, hạn chế chai pin và nâng cao độ an toàn so với hình thức sạc tại nhà.</p><p>Các mẫu xe điện sử dụng pin hoán đổi của Honda tại thị trường Việt Nam là CUV e: ra mắt tháng 10/2024, và xe giao hàng Benly e:, được đưa vào vận hành từ năm 2021 thông qua hợp tác với Vietnam Post và Lotteria. Honda Việt Nam cho biết dự kiến đưa vào vận hành tủ đổi pin từ đầu năm tới.</p><p>Hiện tại, Honda có 18 đại lý hỗ trợ đổi pin khắp cả nước cho xe máy điện CUV e:, nhưng các đại lý sử dụng sạc đơn nguyên bản, không phải tủ đổi pin trên.</p><figure>\n<!--start video embed-->\n\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/15/honda-van-hanh-tu-doi-pin-tai-viet-nam-vao-2026-1765776718.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=xB4yuqJSfblVnijzVa0ofA\" alt=\"Honda vận hành tủ đổi pin tại Việt Nam vào 2026\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,480p,,/2025/12/15/honda-van-hanh-tu-doi-pin-tai-viet-nam-vao-2026-1765776718/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Honda vận hành tủ đổi pin tại Việt Nam vào 2026</div>\n</div>\n</div>\n\n<!--end video embed-->\n<figcaption>\n<p>Cách đổi pin với tủ Honda Power Pack Exchanger e:. Video: <em>Hồ Tân</em></p>\n</figcaption></figure><p>Tại Việt Nam, mô hình đổi pin xe máy điện không mới nhưng đến nay vẫn chưa phổ biến. VinFast từng thử nghiệm đổi pin từ năm 2020 với các mẫu Ludo, Impes và Klara S, song dừng lại vào cuối 2022 do nhu cầu thấp. Đến 2025, trước sự tăng trưởng của xe máy điện và nhu cầu sạc nhanh từ nhóm chạy dịch vụ, hãng quay lại mô hình này thông qua đối tác V-Green, với kế hoạch mở rộng mạnh mạng lưới trạm đổi pin và ra mắt các mẫu xe hỗ trợ hoán đổi pin.</p><p>Bên cạnh VinFast, Selex Motor là doanh nghiệp duy trì mô hình đổi pin liên tục từ năm 2023, tập trung vào nhóm giao hàng với hàng trăm trạm đang vận hành và kế hoạch mở rộng quy mô. Ngoài ra, TMT cũng dự kiến tham gia lĩnh vực này từ năm 2025 với các trạm đổi pin đặt tại cây xăng, dù chi tiết lộ trình chưa được công bố.</p><p><strong>Hồ Tân</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/honda-van-hanh-tu-doi-pin-xe-may-dien-tai-viet-nam-vao-2026-4994016.html"
  },
  {
    "title": "Cửa ôtô mở trúng người đi xe máy nghe điện thoại",
    "link": "https://vnexpress.net/cua-oto-mo-trung-nguoi-di-xe-may-nghe-dien-thoai-4993830.html",
    "pubDate": "Mon, 15 Dec 2025 14:09:56 +0700",
    "description": "Người đàn ông vừa đi xe máy vừa nghe điện thoại thì bất ngờ cửa ôtô đang đỗ bên đường bật mở, hôm 14/12 tại Lý Thường Kiệt.",
    "content": "<a href=\"https://vnexpress.net/cua-oto-mo-trung-nguoi-di-xe-may-nghe-dien-thoai-4993830.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/15/ezgif17d7677dce303dce-17657613-2573-2614-1765761391.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=RLbCd4HF6-20vq3hhn3HYg&t=image\"></a></br>Người đàn ông vừa đi xe máy vừa nghe điện thoại thì bất ngờ cửa ôtô đang đỗ bên đường bật mở, hôm 14/12 tại Lý Thường Kiệt.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/15/ezgif17d7677dce303dce-17657613-2573-2614-1765761391.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=RLbCd4HF6-20vq3hhn3HYg&t=image",
    "fullContent": "\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/15/di-xe-may-nghe-dien-thoai-nguoi-dan-ong-bi-cua-oto-bat-mo-xo-1765761331.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=kdjS1PRGS_9gmqGnF64zaw\" alt=\"Đi xe máy nghe điện thoại, người đàn ông bị cửa ôtô bật mở xô ngã\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,480p,,/2025/12/15/di-xe-may-nghe-dien-thoai-nguoi-dan-ong-bi-cua-oto-bat-mo-xo-1765761331/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Đi xe máy nghe điện thoại, người đàn ông bị cửa ôtô bật mở xô ngã</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Video: <em>CTV</em></p>\n</div></figcaption></figure><p><em>Tình huống giao thông</em>: Người đàn ông vừa đi xe máy vừa nghe điện thoại sát làn đường bên phải, nơi nhiều ôtô dừng đỗ. Bất ngờ cửa xe mở toang, đẩy xe máy lăn ra đường. May mắn người đàn ông đi xe máy không bị ngã.</p><p><em>Kỹ năng lái xe:</em> Nếu vừa lái xe vừa nghe điện thoại, người lái sẽ không thể quan sát đường, tiềm ẩn nguy cơ mất an toàn cho bản thân và những người khác. Nghị định 168/2024 quy định người đi xe máy sử dụng điện thoại sẽ bị phạt tiền 800.000-1.000.000 đồng và trừ 4 điểm trên GPLX. Nếu hành vi này gây tai nạn giao thông sẽ bị phạt 10-14 triệu đồng và trừ 10 điểm GPLX.</p><p>Đặc biệt, trước khi mở cửa, tài xế và những người trên xe cần phải quan sát phía trước, sau và bên hông. Bước thực hiện đầu tiên là mở hé cửa khoảng 15 cm và quan sát kỹ để đảm bảo không có người hoặc phương tiện nào đang tới gần. Nếu thấy an toàn, tiếp tục mở cửa chậm để di chuyển ra ngoài. Nghị định 168/2024, người mở cửa xe hoặc để cửa xe mở không bảo đảm an toàn sẽ bị phạt 4-6 triệu đồng. Nếu hành vi này dẫn đến tai nạn giao thông, người vi phạm sẽ bị phạt 20-22 triệu đồng.</p><p><strong>Nguyên Vũ</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/cua-oto-mo-trung-nguoi-di-xe-may-nghe-dien-thoai-4993830.html"
  },
  {
    "title": "Doanh số xe bán tải tại Việt Nam tháng 11 - Triton tăng, Hilux giảm",
    "link": "https://vnexpress.net/doanh-so-xe-ban-tai-tai-viet-nam-thang-11-triton-tang-hilux-giam-4993689.html",
    "pubDate": "Mon, 15 Dec 2025 04:00:00 +0700",
    "description": "Mitsubishi Triton leo lên hạng hai, đẩy Toyota Hilux xuống thứ ba, trong khi Ford Ranger giữ vững ngôi đầu bảng xếp hạng doanh số.",
    "content": "<a href=\"https://vnexpress.net/doanh-so-xe-ban-tai-tai-viet-nam-thang-11-triton-tang-hilux-giam-4993689.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/14/Triton2024-1765724350-7730-1765724489.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=EsS542Gq9z1PLu3ct6N5Lw\"></a></br>Mitsubishi Triton leo lên hạng hai, đẩy Toyota Hilux xuống thứ ba, trong khi Ford Ranger giữ vững ngôi đầu bảng xếp hạng doanh số.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/14/Triton2024-1765724350-7730-1765724489.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=EsS542Gq9z1PLu3ct6N5Lw",
    "fullContent": "<p>Theo báo cáo bán hàng VAMA (Hiệp hội các nhà sản xuất ôtô Việt Nam) tổng doanh số xe bán tải tháng 11 là 2.960 xe, tăng nhẹ 38 xe so với mức 2.922 xe của tháng 10, tương ứng mức tăng trưởng nhẹ 1,3%.</p><div></div><p>Vị trí dẫn đầu bảng xếp hạng doanh số vẫn thuộc về <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/ford-ranger-39\" rel=\"dofollow\">Ranger</a>. Mẫu bán tải của <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/ford-7\" rel=\"dofollow\">Ford</a> bàn giao 2.040 xe trong tháng 11, tăng 164 xe so với con số 1.876 xe của tháng 10. Ranger không chỉ giữ vững ngôi vương mà còn là động lực chính giúp tổng thị trường xe bán tải duy trì mức tăng trưởng.</p><p>Vị trí thứ hai phân khúc là sự cạnh tranh giữa <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/mitsubishi-triton-123\" rel=\"dofollow\">Mitsubishi Triton</a> và <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/toyota-hilux-159\" rel=\"dofollow\">Toyota Hilux</a>. Tháng 10, Hilux giữ thứ hai nhưng sang tháng 11 thì Triton vươn lên thế chỗ.</p><p>Mẫu bán tải của <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/mitsubishi-23\" rel=\"dofollow\">Mitsubishi</a> tăng trưởng nhẹ nhưng ổn định, đạt 469 xe, tăng 28 xe so với 441 xe của tháng 10, tương ứng tỷ lệ 6,35%. Trong khi đó, Hilux bàn giao được 401 xe tháng 11, ít hơn 121 xe so với 522 xe bán ra trong tháng 10, tương ứng mức giảm 23,18%.</p><p>Giống như Hilux, <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/isuzu-d-max-56\" rel=\"dofollow\">Isuzu D-Max</a> cũng giảm doanh số từ 83 xe của tháng 10 giảm còn 50 xe vào tháng 11, tương ứng mức giảm 39,7%.</p><p>Ngoài 4 mẫu xe trên, phân khúc xe bán tải tại Việt Nam còn có <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/nissan-navara-126\" rel=\"dofollow\">Nissan Navara</a>. Tuy nhiên, Nissan không công bố doanh số hàng tháng.</p><p>Thị trường xe bán tải tháng 11 cho thấy bức tranh phân hóa rõ rệt: Sự tăng trưởng mạnh mẽ của Ranger, Triton bù đắp cho sự sụt giảm của Hilux và D-Max, giúp tổng thị trường duy trì mức ổn định tổng lượng bán ra.</p><p>Xét lũy kế cộng dồn từ đầu năm 2025, Ranger bỏ xa các đối thủ còn lại trong phân khúc với doanh số bán tổng 16.493 xe, Triton giữ thứ hai với 3.724 xe, Hilux bán 3.427 xe đứng thứ ba và vị trí cuối cùng thuộc về D-Max bán 520 xe.</p><p><strong>Minh Vũ</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/doanh-so-xe-ban-tai-tai-viet-nam-thang-11-triton-tang-hilux-giam-4993689.html"
  },
  {
    "title": "Ford Bronco EV - xe Mỹ chỉ bán ở Trung Quốc",
    "link": "https://vnexpress.net/ford-bronco-ev-xe-my-chi-ban-o-trung-quoc-4993995.html",
    "pubDate": "Mon, 15 Dec 2025 15:00:33 +0700",
    "description": "Một trong số những sản phẩm mang tính biểu tượng của thương hiệu Mỹ lăn bánh khỏi dây chuyền sản xuất tại Trung Quốc, và chỉ bán ở đây.",
    "content": "<a href=\"https://vnexpress.net/ford-bronco-ev-xe-my-chi-ban-o-trung-quoc-4993995.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/15/FordBronco1-1765784382-8499-1765784637.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=vA-JJaUHN2CWenqBMogFyw\"></a></br>Một trong số những sản phẩm mang tính biểu tượng của thương hiệu Mỹ lăn bánh khỏi dây chuyền sản xuất tại Trung Quốc, và chỉ bán ở đây.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/15/FordBronco1-1765784382-8499-1765784637.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=vA-JJaUHN2CWenqBMogFyw",
    "fullContent": "<p><a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/ford-7\" rel=\"dofollow\">Ford</a> Bronco phiên bản thuần điện từ liên doanh JMC-Ford lăn bánh khỏi dây chuyền sản xuất vào ngày 12/12, trở thành chiếc xe thứ 200.000 của nhà máy. Mẫu xe này sẽ gia nhập thị trường Trung Quốc với giá khởi điểm 229.800 nhân dân tệ (32.560 USD).</p><p>Ford Bronco điện là mẫu SUV được phát triển dành riêng cho thị trường Trung Quốc để cạnh tranh trong phân khúc thị trường đang phát triển nhanh chóng của các dòng crossover cỡ lớn sử dụng năng lượng mới (NEV) có khả năng off-road. Hãng đã bắt đầu nhận đặt trước với các phiên bản môtơ điện (BEV) và hành trình mở rộng (EREV) từ ngày 18/11. Mức giá cao nhất của Bronco 282.800 nhân dân tệ (40.070 USD).</p><div></div><p>Bronco điện có kiểu dáng thân xe vuông vức và dòng chữ Bronco lớn ở phía trước. Cản trước và sau lớn cùng các chi tiết trang trí bằng nhựa quanh vòm bánh xe. Cửa hậu có bánh xe dự phòng. Tay nắm cửa ẩn.</p><p>Mẫu SUV mới này sở hữu kích thước khá lớn với dài x rộng x cao tương ứng 5.025 x 1.960 x 1.825 mm và dài cơ sở 2.950 mm. Khoảng sáng gầm tối thiểu là 220 mm. Nội thất trang bị màn hình cảm ứng 15,6 inch, cụm đồng hồ kỹ thuật số và màn hình AR-HUD 70 inch. Trên xe là tủ lạnh 7,5 lít, 21 loa, 10 túi khí và cửa sổ trời toàn cảnh. Xe có 5 chỗ ngồi.</p><p>Ford Bronco BEV có hai môtơ điện với tổng công suất 445 mã lực. Bộ pin LFP 105,4 kWh cho phạm vi hoạt động 650 km. Phiên bản EREV có động cơ đốt trong 1.5 công suất 148 mã lực. Động cơ này truyền năng lượng đến bộ pin BYD Blade 43,7 kWh cho phạm vi hoạt động 220 km. Hai môtơ điện tạo ra công suất 416 mã lực. Phạm vi hoạt động hỗn hợp đạt 1.220 km.</p><p>Nhà máy sản xuất của JMC-Ford ở Nam Xương, tỉnh Giang Tây, có độ tự động hóa 98% nhờ 600 robot công nghiệp. Sản lượng cao nhất hàng năm đạt 300.000 chiếc. Nhà máy lắp ráp các dòng xe Ford, Lincoln và JMC.</p><p>Năm nay, Ford và JMC đã đầu tư 300 triệu nhân dân tệ (42,5 triệu USD) để nâng cấp dây chuyền sản xuất xe điện Ford Bronco. Việc khởi động sản xuất đánh dấu một cột mốc quan trọng. Mẫu SUV mang thương hiệu Ford sẽ cạnh tranh với các mẫu xe như Aito M8, Li Auto L9, Denza N9 và các mẫu xe Trung Quốc khác.</p><p>Ford đang lên kế hoạch sản xuất phiên bản Bronco hybrid cắm điện (PHEV) tại nhà máy lắp ráp Valencia ở Tây Ban Nha cho thị trường châu Âu, nhưng hãng xe Mỹ vẫn chưa có kế hoạch ra mắt phiên bản chạy điện tại Mỹ.</p><p><strong>Mỹ Anh </strong>(theo <em>CarNewsChina</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/ford-bronco-ev-xe-my-chi-ban-o-trung-quoc-4993995.html"
  },
  {
    "title": "Thương hiệu ôtô Tây Ban Nha tái xuất nhờ các hãng xe Trung Quốc",
    "link": "https://vnexpress.net/thuong-hieu-oto-tay-ban-nha-tai-xuat-nho-cac-hang-xe-trung-quoc-4993831.html",
    "pubDate": "Mon, 15 Dec 2025 10:06:13 +0700",
    "description": "Santana Motors hoạt động trở lại và đang sản xuất một mẫu bán tải làm lại từ Dongfeng Nissan Z9 trước khi bắt đầu một mẫu xe của BAIC.",
    "content": "<a href=\"https://vnexpress.net/thuong-hieu-oto-tay-ban-nha-tai-xuat-nho-cac-hang-xe-trung-quoc-4993831.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/15/Santana1-1765763395-9726-1765763478.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=jDU63ahc545OYcCYPByJVw\"></a></br>Santana Motors hoạt động trở lại và đang sản xuất một mẫu bán tải làm lại từ Dongfeng Nissan Z9 trước khi bắt đầu một mẫu xe của BAIC.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/15/Santana1-1765763395-9726-1765763478.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=jDU63ahc545OYcCYPByJVw",
    "fullContent": "<p>Santana Motors có lẽ không quen thuộc với nhiều người, nhưng công ty Tây Ban Nha này được thành lập vào những năm 1950 và bắt đầu sản xuất xe Land Rover theo giấy phép vào năm 1958. Những chiếc xe này sau đó được xuất khẩu sang châu Âu, châu Phi và Nam Mỹ.</p><p>Công ty bắt đầu sản xuất các mẫu xe riêng của mình vào năm 1980 và hợp tác với <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/suzuki-31\" rel=\"dofollow\">Suzuki</a> 5 năm sau đó. Điều này dẫn đến việc họ sản xuất <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/suzuki-jimny-263\" rel=\"dofollow\">Jimny</a> và các loại xe khác dưới thương hiệu Santana.</p><p>Vào giữa những năm 1990 và đầu những năm 2000, nhà sản xuất ôtô này gặp khó khăn về tài chính và bị tiếp quản như một phần của nỗ lực cứu vãn. Cuối cùng, nỗ lực này thất bại và việc sản xuất bị ngừng lại vào năm 2011.</p><p>Santana đã trở lại khi việc sản xuất xe tại Linares được nối lại. Nhà máy này sản xuất các mẫu bán tải 400D và 400 PHEV mới, vốn là phiên bản đổi tên của Dongfeng/Zhengzhou <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/nissan-24\" rel=\"dofollow\">Nissan</a> Z9.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Mẫu bán tải mang thương hiệu Santana là sản phẩm đổi tên từ Dongfeng/Zhengzhou Nissan Z9. Ảnh: Santana\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Mẫu bán tải mang thương hiệu Santana là sản phẩm đổi tên từ Dongfeng/Zhengzhou Nissan Z9. Ảnh: <em>Santana</em></p>\n</figcaption>\n</figure><p>Không được đánh giá cao về tính độc đáo, nhưng 400D sở hữu động cơ diesel 2.3 sản sinh công suất 188 mã lực và mô-men xoắn lên đến 500 Nm. Động cơ này có thể được kết hợp với hộp số sàn 6 cấp hoặc hộp số tự động 8 cấp tùy chọn.</p><p>Cả hai phiên bản đều được cho là có khả năng tăng tốc 0-100 km/h trong 9,1 giây, trước khi đạt tốc độ tối đa 106 mph. Xe có sức kéo lên đến 3.200 kg và chở 815 kg hàng hóa.</p><p>Mẫu 400 PHEV sở hữu hệ thống truyền động hybrid cắm điện bao gồm động cơ xăng 1.5, môtơ điện và bộ pin 32 kWh. Công suất kết hợp là 422 mã lực và mô-men xoắn 800 Nm.</p><p>Nhờ sức mạnh bổ sung, xe tăng tốc 0-100 km/h trong 6,5 giây, trong khi tốc độ tối đa vẫn không thay đổi. Quãng đường di chuyển được 120 km chỉ bằng điện và tổng quãng đường là 1.046 km.</p><p>Mẫu xe hybrid cắm điện này trang bị hệ dẫn động 4 bánh, bậc lên xuống và nguồn điện 6 kW. Người mua cũng sẽ tìm thấy đèn pha LED và cửa sổ trời.</p><p>Ở cabin là cụm đồng hồ kỹ thuật số 10 inch và hệ thống thông tin giải trí 14,6 inch. Mẫu xe này cũng có ghế giả da có sưởi và thông gió, hệ thống điều hòa hai vùng, hệ thống âm thanh 6 loa và bộ sạc điện thoại thông minh không dây 50 W.</p><p>Một loạt hệ thống hỗ trợ lái xe trang bị tiêu chuẩn, bao gồm kiểm soát hành trình thích ứng, phanh khẩn cấp tự động, hỗ trợ lái xe khi tắc đường, hỗ trợ giữ làn đường và nhận dạng biển báo giao thông. Phiên bản S bổ sung hỗ trợ lái xe trên đường cao tốc, cảnh báo/phanh khi có phương tiện cắt ngang phía trước/sau, phát hiện điểm mù và hỗ trợ chuyển làn đường, cùng nhiều tính năng khác.</p><p>Giá khởi điểm 29.900 euro (35.118 USD) cho phiên bản hybrid cắm điện và 44.700 euro (52.501 USD) cho phiên bản diesel. Để so sánh, giá khởi điểm của Ford Ranger Double Cab tại Tây Ban Nha là 31.050 euro (36.473 USD).</p><p>Bên cạnh việc công bố khởi động sản xuất và bàn giao chiếc xe đầu tiên, Santana cũng công bố một thỏa thuận chiến lược với BAIC. Theo các điều khoản, công ty sẽ nhận được các bộ phận chưa ráp xong thành xe (semi-knocked-down - SKD) của xe BAIC, sau đó sẽ được lắp ráp hoàn chỉnh tại Tây Ban Nha.</p><p>Santana không đi sâu vào chi tiết, nhưng cho biết có thể mong đợi một dòng xe địa hình chở khách hoàn chỉnh sẽ bổ sung cho các dòng bán tải hiện có. Các mẫu xe này sẽ được giới thiệu dần dần trong 2026-2028.</p><p>Mặc dù những chiếc xe này dường như sẽ là các phiên bản được đổi tên của các sản phẩm hiện có, thỏa thuận cũng kêu gọi việc cùng phát triển các mẫu xe mới dựa trên nền tảng của BAIC. Những chiếc xe tương lai này sẽ có kiểu dáng độc đáo và bản sắc riêng của Santana.</p><p><strong>Mỹ Anh</strong> (theo <em>Carscoops</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/thuong-hieu-oto-tay-ban-nha-tai-xuat-nho-cac-hang-xe-trung-quoc-4993831.html"
  },
  {
    "title": "Người đi xe máy cắt ngang đầu hàng loạt xe gây tai nạn",
    "link": "https://vnexpress.net/nguoi-di-xe-may-cat-ngang-dau-hang-loat-xe-gay-tai-nan-4993807.html",
    "pubDate": "Mon, 15 Dec 2025 08:22:16 +0700",
    "description": "Tại vòng xuyến, một người đi xe máy cắt ngang qua hàng loạt xe khác rồi đâm ngã một người đi thẳng, hôm 14/12 tại Mỹ Đức.",
    "content": "<a href=\"https://vnexpress.net/nguoi-di-xe-may-cat-ngang-dau-hang-loat-xe-gay-tai-nan-4993807.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/15/ezgif153f4653e7b6de67-17657589-3758-7688-1765759066.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=VOF4n_6ii79iFHSGygVYYg&t=image\"></a></br>Tại vòng xuyến, một người đi xe máy cắt ngang qua hàng loạt xe khác rồi đâm ngã một người đi thẳng, hôm 14/12 tại Mỹ Đức.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/15/ezgif153f4653e7b6de67-17657589-3758-7688-1765759066.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=VOF4n_6ii79iFHSGygVYYg&t=image",
    "fullContent": "\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/15/nguoi-di-xe-may-cat-ngang-dau-hang-loat-xe-may-gay-tai-nan-1765758616.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=AJpN1FWNut5fsZTdNqbxYA\" alt=\"Người đi xe máy cắt ngang đầu hàng loạt xe máy gây tai nạn\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,480p,,/2025/12/15/nguoi-di-xe-may-cat-ngang-dau-hang-loat-xe-may-gay-tai-nan-1765758616/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Người đi xe máy cắt ngang đầu hàng loạt xe máy gây tai nạn</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Video:<em> Thành Trung</em></p>\n</div></figcaption></figure><p><em>Tình huống giao thông:</em> Tại vòng xuyến đông xe, bất ngờ một người đi xe máy phóng khá nhanh không có dấu hiệu giảm tốc, cắt ngang đầu hàng loạt xe máy khác để rẽ phải. Tốc độ cao, góc khuất khiến xe này húc thẳng vào một xe khác khiến hai người ngã lăn ra đường. Cả hai có thể đứng dậy sau va chạm.</p><p><em>Kỹ năng lái xe:</em> Các phương tiện khi đi đến vòng xuyến cần giảm tốc độ, có tín hiệu xi-nhan và chuyển hướng từ từ theo dòng phương tiện, không cắt ngang tạt đầu các xe khác tiềm ẩn nguy cơ mất an toàn cho bản thân và những người đi đường khác.</p><p>Nguyên tắc vào vòng xuyến là cần xác định hướng sẽ đi để lựa chọn làn đường phù hợp. Nếu quay đầu, bám sát vòng xuyến. Nếu rẽ phải, cần đi ở làn ngoài, để không cắt ngang dòng phương tiện.</p><p><strong>Nguyên Vũ</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/nguoi-di-xe-may-cat-ngang-dau-hang-loat-xe-gay-tai-nan-4993807.html"
  },
  {
    "title": "VinFast mở nhà máy sản xuất xe điện tại Indonesia",
    "link": "https://vnexpress.net/vinfast-mo-nha-may-san-xuat-xe-dien-tai-indonesia-4994195.html",
    "pubDate": "Mon, 15 Dec 2025 20:00:00 +0700",
    "description": "Hãng xe điện Việt Nam khánh thành nhà máy sản xuất sau 17 tháng từ ngày động thổ, đặt mục tiêu nâng tỷ lệ nội địa hóa ở Indonesia đến 80% từ năm 2030.",
    "content": "<a href=\"https://vnexpress.net/vinfast-mo-nha-may-san-xuat-xe-dien-tai-indonesia-4994195.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/15/photo-04-1765797080-1765797139-7462-1765797286.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=X9cPeJ4_-uF3kB2dcd2ROA\"></a></br>Hãng xe điện Việt Nam khánh thành nhà máy sản xuất sau 17 tháng từ ngày động thổ, đặt mục tiêu nâng tỷ lệ nội địa hóa ở Indonesia đến 80% từ năm 2030.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/15/photo-04-1765797080-1765797139-7462-1765797286.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=X9cPeJ4_-uF3kB2dcd2ROA",
    "fullContent": "<p>VinFast chính thức vận hành nhà máy sản xuất ôtô điện đặt tại Subang, Tây Java hôm 15/12, đánh dấu bước tiến quan trọng trong chiến lược nâng năng lực sản xuất toàn cầu. Đây là nhà máy thứ 4 của VinFast hoạt động trên toàn cầu, đồng thời là nhà máy đầu tiên tại Indonesia và Đông Nam Á (ngoài Việt Nam).</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Nhà máy VinFast tại Subang, Indonesia chính thức khánh thánh ngày 15/12/2025\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Nhà máy VinFast tại Subang, Indonesia khánh thành ngày 15/12. Ảnh: <em>VinFast</em></p>\n</figcaption>\n</figure><p>Vận hành nhà máy tại thị trường này, VinFast đặt mục tiêu nâng tỷ lệ nội địa hóa nhằm tạo sức cạnh tranh, đồng thời đóng góp cho sự phát triển của nền công nghiệp xe điện Indonesia. Theo kế hoạch, VinFast sẽ nâng tỷ lệ nội địa hóa các dòng xe tại đây lên 40% trong năm 2026, 60% vào năm 2029 và đạt 80% từ năm 2030.</p><p>Nhà máy VinFast tại Subang có diện tích 171 ha, đầu tư theo nhiều giai đoạn, tổng vốn hơn 1 tỷ USD. Trong các giai đoạn tới, công suất tại đây có thể đạt 350.000 xe một năm, đáp ứng nhu cầu của thị trường Indonesia và hướng đến xuất khẩu. Theo VinFast, giai đoạn 1 hãng sẽ đầu tư hơn 300 triệu USD, công suất 50.000 xe một năm.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Lễ khánh thành được tổ chức trong khuôn viên nhà máy. Ảnh: VinFast\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Lễ khánh thành được tổ chức trong khuôn viên nhà máy. Ảnh: <em>VinFast</em></p>\n</figcaption>\n</figure><p>Tổ hợp nhà máy VinFast Indonesia gồm các phân xưởng như: hàn thân vỏ, sơn, lắp ráp, trung tâm kiểm định chất lượng, kho vận... Dự án cũng dành quỹ đất phát triển cụm nhà máy phụ trợ cho các doanh nghiệp, nhà thầu nội địa, dự kiến sẽ mở rộng trong thời gian tới. Theo tính toán, việc vận hành tối đa nhà máy này sẽ tạo từ 5.000 – 15.000 việc làm trực tiếp cho lao động địa phương, cùng hàng nghìn việc làm trong chuỗi cung ứng gián tiếp.</p><p>Trong giai đoạn đầu, nhà máy sẽ lắp ráp các mẫu xe điện chiến lược gồm VF 3, VF 5, VF 6 và VF 7 phiên bản tay lái nghịch, phục vụ thị trường nội địa. Các dòng sản phẩm mới dự kiến ra mắt Indonesia cũng lắp ráp tại đây, bao gồm các dòng xe máy điện, MPV thuần điện cho dịch vụ kinh doanh vận tải.</p><p>Tại lễ khánh thành, ông Airlangga Hartarto, Bộ trưởng điều phối Kinh tế Indonesia cho biết, dự án của VinFast phù hợp định hướng công nghiệp xanh của chính phủ nước này, tạo động lực mạnh mẽ cho kinh tế địa phương trong cơ hội việc làm, chất lượng nguồn nhân lực và hệ sinh thái công nghiệp phụ trợ. \"Với quy mô và tầm vóc của dự án, VinFast sẽ trở thành hạt nhân quan trọng, góp phần đưa Subang trở thành trung tâm công nghiệp xe điện mới của khu vực\", ông nói.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Các lãnh đạo chính quyền Indonesia, đối tác và VinFast tại lễ khánh thành nhà máy. Ảnh: Vinfast\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Các lãnh đạo chính quyền Indonesia, đối tác và VinFast tại lễ khánh thành nhà máy. Ảnh: <em>VinFast</em></p>\n</figcaption>\n</figure><p>Ông Phạm Sanh Châu, Tổng giám đốc VinFast châu Á cho biết, nhà máy khánh thành đúng tiến độ, thể hiện năng lực triển khai của hãng và cam kết dài hạn với thị trường Indonesia. \"Nội địa hóa là nền tảng quan trọng trong thành công của VinFast tại quốc gia này, đóng góp cho mục tiêu tăng trưởng kinh tế, tạo việc làm của Chính phủ\", ông nói. \"Với việc vận hành nhà máy, VinFast đã hoàn thiện hệ sinh thái xe điện toàn diện tại Indonesia\".</p><p>Sau gần hai năm có mặt tại Indonesia, VinFast đã giới thiệu đa dạng dòng xe thuần điện, mở rộng hệ sinh thái dịch vụ, từ mạng lưới đại lý, trung tâm hậu mãi, hạ tầng trạm sạc, đối tác ngân hàng, tài chính... Thông qua loạt chính sách trên, hãng xe điện Việt Nam kỳ vọng dẫn đầu xu hướng giao thông xanh tại Indonesia, hỗ trợ người dùng tiếp cận các dòng xe thân thiện môi trường.</p><p><strong>Quang Anh</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/vinfast-mo-nha-may-san-xuat-xe-dien-tai-indonesia-4994195.html"
  },
  {
    "title": "VinFast VF 3 dẫn đầu cuộc đua bán chạy nhất năm 2025",
    "link": "https://vnexpress.net/vinfast-vf-3-dan-dau-cuoc-dua-ban-chay-nhat-nam-2025-4993911.html",
    "pubDate": "Mon, 15 Dec 2025 18:00:00 +0700",
    "description": "Sau 11 tháng, doanh số 40.660 xe giúp VinFast VF 3 dẫn đầu cuộc đua năm nay, vượt xa mức 32.000 chiếc năm ngoái của VF 5, mẫu xe bán chạy nhất 2024.",
    "content": "<a href=\"https://vnexpress.net/vinfast-vf-3-dan-dau-cuoc-dua-ban-chay-nhat-nam-2025-4993911.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/15/z7329625381067-3eb9d9865b7ea0f-7024-1299-1765794742.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=59bJCjoFrK7VZpC9puiU7g\"></a></br>Sau 11 tháng, doanh số 40.660 xe giúp VinFast VF 3 dẫn đầu cuộc đua năm nay, vượt xa mức 32.000 chiếc năm ngoái của VF 5, mẫu xe bán chạy nhất 2024.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/15/z7329625381067-3eb9d9865b7ea0f-7024-1299-1765794742.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=59bJCjoFrK7VZpC9puiU7g",
    "fullContent": "<p>Từ đầu năm đến nay, VinFast ghi nhận doanh số VF 3 tăng trưởng ổn định, nhiều tháng là mẫu xe bán chạy nhất thị trường Việt Nam. Một vài thời điểm, vị thế của VF 3 bị \"chen chân\" bởi các mẫu xe khác của VinFast, nhưng tích lũy doanh số từ đầu năm, đây vẫn là mẫu xe bán chạy nhất thị trường.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"VinFast VF 3 tại một đại lý ở Hà Nội. Ảnh: Tuấn Vũ\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>VinFast VF 3 tại một đại lý ở Hà Nội. Ảnh: <em>Tuấn Vũ</em></p>\n</figcaption>\n</figure><p>Cụ thể, tháng 11 VinFast giao 4.655 chiếc VF 3, giúp doanh số từ đầu năm đạt 40.660 chiếc, mức kỷ lục của thị trường ôtô Việt Nam. Theo sau là VF 5, doanh số 3.072 xe trong tháng 11, cộng dồn 38.478 chiếc từ đầu năm, không bao gồm dòng Herio Green – phiên bản tối ưu cho kinh doanh dịch vụ của VF 5. Năm ngoái, mẫu xe bán chạy nhất thị trường Việt Nam là VF 5.</p><p>Lũy kế từ đầu năm, VinFast bán 147.540 ôtô điện, phản ánh xu hướng dịch chuyển rõ rệt của thị trường từ xe xăng sang xe thuần điện.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Vô-lăng có thiết kế mới, tích hợp nút đàm thoại rảnh tay. Ảnh: Tuấn Vũ\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Vô-lăng có thiết kế mới, tích hợp nút đàm thoại rảnh tay. Ảnh:<em> Tuấn Vũ</em></p>\n</figcaption>\n</figure><p>Ở phiên bản mới nhất, VinFast tăng trang bị cho VF 3, giá bán nhỉnh hơn 3 triệu đồng so với trước đây. Mẫu xe điện đô thị có vô-lăng thiết kế lại, tích hợp nút bấm đàm thoại rảnh tay. Màn hình giải trí 10 inch bổ sung kết nối Apple CarPlay và Android Auto, thuận tiện cho người dùng khi thường xuyên di chuyển trong đô thị.</p><p>Đây là lần đầu tiên VF 3 nhận nâng cấp từ khi mở bán hồi tháng 5/2024. Các trang bị khác của xe giữ nguyên, khi dùng pin LFP dung lượng 18,64 kWh, cho tầm hoạt động khoảng 215 km sau mỗi lần sạc. Môtơ công suất 43 mã lực, mô-men xoắn 110 Nm. Hệ dẫn động cầu sau.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Mẫu SUV điện đô thị có nhiều tuỳ chọn màu sắc, dễ di chuyển trong thành phố hàng ngày. Ảnh: Tuấn Vũ\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Mẫu SUV điện đô thị có nhiều tuỳ chọn màu sắc, dễ di chuyển trong thành phố hàng ngày. Ảnh: <em>Tuấn Vũ</em></p>\n</figcaption>\n</figure><p>VinFast VF 3 gần như không có đối thủ cùng phân khúc, chỉ có số ít mẫu xe Trung Quốc nhỏ lẻ cạnh tranh nhưng không nổi bật. Mẫu xe điện VinFast thu hút người dùng bởi mức giá rẻ, thiết kế cá tính, phù hợp di chuyển hàng ngày trong đô thị. Phiên bản nâng cấp của VF 3 có giá 302 triệu đồng, đã bao gồm pin và bán ra từ cuối tháng 11.</p><p>Dự kiến trong năm nay, VinFast sẽ chính thức bàn giao mẫu xe điện Minio Green, nhỏ hơn và giá rẻ hơn VF 3, dành cho mục đích kinh doanh dịch vụ.</p><p><strong>Quang Anh </strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/vinfast-vf-3-dan-dau-cuoc-dua-ban-chay-nhat-nam-2025-4993911.html"
  },
  {
    "title": "Kia bổ sung phiên bản Premium cho Carnival hybrid",
    "link": "https://vnexpress.net/kia-bo-sung-phien-ban-premium-cho-carnival-hybrid-4994031.html",
    "pubDate": "Mon, 15 Dec 2025 15:00:00 +0700",
    "description": "Carnival hybrid phiên bản Premium có tùy chọn hàng ghế 2 kiểu thương gia, cá nhân hóa màu nội thất, giá sau ưu đãi từ 1,539 tỷ đồng, bán ra từ tháng 12.",
    "content": "<a href=\"https://vnexpress.net/kia-bo-sung-phien-ban-premium-cho-carnival-hybrid-4994031.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/15/hi-nh-1-1765801514-1765801644-9884-1765801694.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=cXWA4DKvlklfAKoVymabVA\"></a></br>Carnival hybrid phiên bản Premium có tùy chọn hàng ghế 2 kiểu thương gia, cá nhân hóa màu nội thất, giá sau ưu đãi từ 1,539 tỷ đồng, bán ra từ tháng 12.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/15/hi-nh-1-1765801514-1765801644-9884-1765801694.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=cXWA4DKvlklfAKoVymabVA",
    "fullContent": "<p>Theo Kia Việt Nam, phiên bản Premium Hybrid của Carnival sở hữu các ưu điểm trên bản Signature, người mua xe dịp cuối năm có cơ hội nhận thêm quà tặng từ các đại lý phân phối.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Kia Carnival Hybrid Premium phiên bản mới tại Việt Nam. Ảnh: Thaco Auto\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Kia Carnival Hybrid Premium phiên bản mới tại Việt Nam. Ảnh:<em> Thaco Auto</em></p>\n</figcaption>\n</figure><p>Ngoại thất phiên bản mới tương tự bản Signature, điểm nhấn ở cụm đèn LED Star-map đặc trưng, bộ vành 19 inch kiểu dáng hình học 3D mang chất SUV. Nội thất của bản Premium có không gian 7 chỗ, bộ ghế da cao cấp, cửa trượt điện thông minh, hướng đến nhóm khách doanh nhân phục vụ công việc và gia đình.</p><p>Carnival Hybrid Premium có màn hình giải trí 12,3 inch, tích hợp Apple CarPlay và Android Auto không dây. Điều hòa 3 vùng độc lập, điều khiển qua phím cảm ứng. Hàng ghế hai có nút điều khiển điều hòa độc lập, bố trí cửa gió ở hàng ghế 3. Xe trang bị động cơ xăng 1.6 tăng áp, kết hợp mô-tơ điện cho công suất 242 mã lực. Tương tự phiên bản Signature Hybrid, bản Premium có công nghệ kiểm soát chuyển động E-VMC nhằm tăng độ ổn định thân xe trong nhiều tình huống, tối ưu trải nghiệm êm ái cho người ngồi và gói hỗ trợ lái ADAS.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Tùy chọn hàng ghế thứ 2 trên Carnival Hybrid Premium. Ảnh: Thaco Auto\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Tùy chọn hàng ghế thứ 2 trên Carnival Hybrid Premium. Ảnh: <em>Thaco Auto</em></p>\n</figcaption>\n</figure><p>Ở bản này, Carnival Hybrid có tùy chọn hàng ghế 2 kiểu thương gia độc lập, tích hợp tiện nghi gồm: ghế thư giãn không trọng lực, chức năng massage, màn hình cảm ứng 4,5 inch điều khiển đa năng, giá đỡ điện thoại từ tính. Người dùng có thể cá nhân hóa nội thất theo phong cách, gu thẩm mỹ riêng với các tùy chọn màu: đỏ Imperial Red, trắng Diamond White, kem Ivory Beige, vàng Sahara Gold, nâu Sandtone Tan và cam Amber Orange.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Tùy chọn màu sắc nội thất trên Carnival Hybrid Premium. Ảnh: chụp màn hình\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Tùy chọn màu sắc nội thất trên Carnival Hybrid Premium. Ảnh: <em>chụp màn hình</em></p>\n</figcaption>\n</figure><p>Phiên bản Premium mới của Carnival được Kia Việt Nam bán ra với ba tùy chọn: Hybrid Premium, Hybrid Premium cá nhân hóa nội thất và Hybrid Premium tùy chọn hàng ghế 2 VIP, cá nhân hóa nội thất. Xe có giá khởi điểm sau ưu đãi từ 1,539 tỷ đồng đến 1,619 tỷ đồng, người dùng có cơ hội nhận thêm quà tặng tại hệ thống showroom. Cách thiết lập giá trên giúp Carnival Hybrid Premium tương đương các dòng SUV 7 chỗ phân khúc D, nhưng lợi thế ở không gian rộng rãi, tùy chọn cá nhân hóa, động cơ hybrid thân thiện môi trường.</p><p>Xe được Kia Việt Nam áp dụng chế độ bảo hành 7 năm hoặc 150.000 km cho pin hybrid. Hiện, hãng này có hệ thống phân phối hơn 100 showroom, đại lý trên toàn quốc.</p><p><strong>Quang Anh</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/kia-bo-sung-phien-ban-premium-cho-carnival-hybrid-4994031.html"
  },
  {
    "title": "Xu hướng tương lai của Lynk &amp; Co tại triển lãm ôtô Quảng Châu",
    "link": "https://vnexpress.net/xu-huong-tuong-lai-cua-lynk-co-tai-trien-lam-oto-quang-chau-4993961.html",
    "pubDate": "Mon, 15 Dec 2025 12:00:00 +0700",
    "description": "Lynk & Co giới thiệu dải sản phẩm toàn diện của hãng và ngôn ngữ thiết kế The Next Day tại Auto Guangzhou 2025, ngày 21-24/11.",
    "content": "<a href=\"https://vnexpress.net/xu-huong-tuong-lai-cua-lynk-co-tai-trien-lam-oto-quang-chau-4993961.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/15/2-1765772226-1765772271-5849-1765772450.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=arYqftgxx13xOpAcolCsQA\"></a></br>Lynk &amp; Co giới thiệu dải sản phẩm toàn diện của hãng và ngôn ngữ thiết kế The Next Day tại Auto Guangzhou 2025, ngày 21-24/11.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/15/2-1765772226-1765772271-5849-1765772450.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=arYqftgxx13xOpAcolCsQA",
    "fullContent": "<p>Khu trưng bày Lynk &amp; Co (liên danh giữa tập đoàn Geely và Volvo Cars), là một trong những điểm nhấn lớn nhất tại triển lãm ôtô Quảng Châu 2025. Tại sự kiện này, Lynk &amp; Co giới thiệu ngôn ngữ thiết kế The Next Day mới nhất của hãng, đi cùng công nghệ và phong cách sống \"New Premium\".</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Khu trưng bày thương hiệu Lynk &amp; Co tại triển lãm ôtô Quảng Châu 2025. Ảnh: Lynk &amp; Co\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Khu trưng bày thương hiệu Lynk &amp; Co tại triển lãm ôtô Quảng Châu 2025. Ảnh: <em>Lynk &amp; Co</em></p>\n</figcaption>\n</figure><p>Năng lực nghiên cứu và phát triển của hãng này được thể hiện qua dải sản phẩm toàn diện ở khu trưng bày, gồm các mẫu Lynk &amp; Co 01, 03, 05, 06... cùng các mẫu xe năng lượng mới như: 08 EM-P, Z20 Red Edition và mẫu flagship Lynk &amp; Co 900. Dải sản phẩm này cho thấy sự trưởng thành rõ rệt về mặt công nghệ của Lynk &amp; Co, từ các mẫu xe xăng, hybrid (EM-P) và thuần điện, nhằm đáp ứng đa dạng nhu cầu của từng thị trường.</p><p><strong>Ngôn ngữ thiết kế The Next Day trên Lynk &amp; Co 900</strong></p><p>Tâm điểm khu trưng bày Lynk &amp; Co tại triển lãm là mẫu SUV mới nhất của hãng, Lynk &amp; Co 900, định vị phân khúc hạng sang cỡ lớn, chiều dài 5.240 mm, trục cơ sở 3.160 mm và hệ truyền động plug-in hybrid EM-P.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Mẫu SUV Lynk &amp; Co 900 được hãng định vị cao cấp nhất trong toàn bộ dải sản phẩm. Ảnh: Lynk &amp; Co\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Mẫu SUV Lynk &amp; Co 900 được hãng định vị cao cấp nhất trong toàn bộ dải sản phẩm. Ảnh: <em>Lynk &amp; Co</em></p>\n</figcaption>\n</figure><p>Mẫu xe này cho thấy những tinh hoa của ngôn ngữ thiết kế The Next Day và sự trưởng thành của thương hiệu. \"Bước vào thị trường hoàn toàn mới bằng mẫu SUV fullsize, chúng tôi xác định rõ đối tượng là khách hàng gia đình. Đội ngũ thiết kế định vị chiếc xe sẽ phục vụ mọi thành viên trong gia đình, mọi người đều cảm thấy thoải mái khi ngồi trên xe\", Giám đốc Thiết kế của Lynk &amp; Co, ông Stefan Rosén chia sẻ. \"Triết lý The Next Day là tuyên ngôn nâng tầm thương hiệu cao cấp, điều đó được thể hiện rõ nét trên Lynk &amp; Co 900\".</p><p><strong>Lynk &amp; Co 08 EM-P đưa triết lý \"New Premium\" đến Việt Nam</strong></p><p>Lynk &amp; Co 08 EM-P là tân binh của hãng tại triển lãm, cũng là mẫu SUV được nhiều người dùng quan tâm tại thị trường Việt Nam.</p><p>Mẫu SUV này kế thừa ngôn ngữ thiết kế The Next Day, nổi bật với các chi tiết như đèn chiếu sáng LED ma trận, gương chiếu hậu tràn viền, cửa kính không viền cánh... Không gian nội thất giao thoa giữa công nghệ và sự tối giản, gồm màn hình giải trí lớn 15,4 inch, chip Snapdragon 8155, dàn âm thanh 23 loa Harman Kardon, tính năng sưởi ấm và ghế massage.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Lynk &amp; Co 08 EM-P ra mắt tại triển lãm ôtô Quảng Châu 2025. Ảnh: Lynk &amp; Co\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Lynk &amp; Co 08 EM-P ra mắt tại triển lãm ôtô Quảng Châu 2025. Ảnh: <em>Lynk &amp; Co</em></p>\n</figcaption>\n</figure><p>Điểm nhấn của Lynk &amp; Co 08 là công nghệ plug-in hybrid EM-P tiên tiến, kết hợp động cơ 1.5 tăng áp và hai mô-tơ điện, mang tổng công suất 345 mã lực, khả năng tăng tốc 0-100 km/h trong 6,75 giây. Hộp số 3 cấp DHT Evo giúp chuyển đổi giữa các chế độ vận hành, tối ưu hiệu quả nhiên liệu. Xe có tầm di chuyển thuần điện đến 200 km, tổng quãng đường kết hợp xăng và điện đến 1.400 km, theo thử nghiệm của hãng.</p><p>Lynk &amp; Co 08 dùng nền tảng khung gầm CMA Evo với 75% thép cường độ cao. Hệ thống ADAS dùng chip AI Antora 1000Pro, cùng hơn 20 camera và cảm biến, giúp xe đạt chứng nhận an toàn Euro NCAP 5 sao. Tại triển lãm ôtô Quảng Châu 2025, mẫu Z20 Red Edition thuần điện gây chú ý nhờ nền tảng SEA2, nội thất da đỏ Cabernet, hướng tới tính cá nhân hóa cao.</p><p>Gần một thập kỷ trước, Lynk &amp; Co mở ra chương đầu tiên với ngôn ngữ thiết kế Urban Contrast nhằm thu hút người dùng trẻ, đề cao sự khác biệt và tính công nghệ. Tại triển lãm này, hãng mang đến hình ảnh thương hiệu trưởng thành hơn, thể hiện qua ngôn ngữ thiết kế The Next Day, triết lý New Premium và dải sản phẩm đa dạng, phục vụ số đông người dùng.</p><p>Tại thị trường Việt Nam, Lynk &amp; Co cũng ưu tiên ra mắt các dòng xe mới trên toàn cầu, giúp người dùng có cơ hội tiếp cận đa dạng các mẫu xe và hệ truyền động, đáp ứng nhu cầu cho cá nhân và gia đình.</p><p><strong>Quang Anh</strong></p><span></span>\n<p>Triển lãm ôtô Quốc tế Quảng Châu (Auto Guangzhou) được ví như \"cánh gió cho ngành công nghiệp ôtô\", là sự kiện cuối năm quan trọng, nơi các thương hiệu công bố chiến lược và những mẫu xe chủ lực định hình thị trường cho năm tiếp theo. Auto Guangzhou 2025 chứng kiến sự chuyển mình mạnh mẽ sang kỷ nguyên điện hóa và thông minh hóa, với 629 trên tổng số 1.085 xe trưng bày là xe năng lượng mới (NEV).</p>\n\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/xu-huong-tuong-lai-cua-lynk-co-tai-trien-lam-oto-quang-chau-4993961.html"
  },
  {
    "title": "Porsche 911 GT3 Special Edition - bản mừng sinh nhật nhà sáng lập 911",
    "link": "https://vnexpress.net/porsche-911-gt3-special-edition-ban-mung-sinh-nhat-nha-sang-lap-911-4993668.html",
    "pubDate": "Mon, 15 Dec 2025 08:50:00 +0700",
    "description": "Bản đặc biệt đầu tiên và duy nhất lắp bộ vành Sport Classic, sản xuất giới hạn 90 xe toàn thế giới, giá 387.000 USD.",
    "content": "<a href=\"https://vnexpress.net/porsche-911-gt3-special-edition-ban-mung-sinh-nhat-nha-sang-lap-911-4993668.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/14/Porsche911GT3SE202610-17657189-8979-8746-1765719053.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=xVcnXRyf1SmVhIrPjYiPnw\"></a></br>Bản đặc biệt đầu tiên và duy nhất lắp bộ vành Sport Classic, sản xuất giới hạn 90 xe toàn thế giới, giá 387.000 USD.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/14/Porsche911GT3SE202610-17657189-8979-8746-1765719053.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=xVcnXRyf1SmVhIrPjYiPnw",
    "fullContent": "<p>Hãng xe thể thao Đức <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/porsche-26\" rel=\"dofollow\">Porsche</a> giới thiệu <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/porsche-911-132\" rel=\"dofollow\">911</a> GT3 Special Edition mới cho thị trường thế giới. GT3 Special Edition là bản đặc biệt kỷ niệm 90 tuổi của cha đẻ dòng xe 911 là Ferdinand Alexander Porsche, cháu nội của nhà sáng lập hãng Ferdinand Porsche. Ông cũng là người tạo ra những biểu tượng như 904 Carrera GTS và xe đua Công thức Một 801. Ferdinand Alexander Porsche đã qua đời năm 2012.</p><div></div><p>Bản đặc biệt mang tên 911 GT3 90 F.A.P, trong đó F.A.P là tên viết tắt của cha đẻ 911. Xe sản xuất giới hạn 90 xe. Giá 387.000 USD. Mỗi xe đều đi kèm một đồng hồ đeo tay Chronograph 1 cùng màu và một túi du lịch.</p><p>Bản đặc biệt lấy cảm hứng từ chiếc 911 G-Body mà Ferdinand đã lái trong suốt những năm 1980. Xe khoác lên mình dàn áo màu xanh lá cây Oak Green Metallic giống xe nguyên bản của ông. Bên cạnh đó, cánh cửa hai bên dán số \"72\" - gợi nhớ đến năm Ferdinand thành lập Porsche Design, trong khi huy hiệu vàng đặc biệt tô điểm cho nắp cốp và huy hiệu \"90\" nằm ngay phía trên.</p><p>Chiếc GT3 này cũng là mẫu xe đầu tiên và duy nhất trang bị bộ vành Sport Classic của Porsche, hoàn thiện với nắp chụp thiết kế riêng mang biểu tượng Porsche cổ điển.</p><p>Nội thất 911 GT3 bản đặc biệt tùy chỉnh với vật liệu vải độc đáo có tên FA Grid-Weave - một cách diễn đạt mới về họa tiết cổ điển. Cần số xe làm từ gỗ đặc biệt.</p><p>Bản đặc biệt phát triển dựa trên 911 GT3 mới với gói trang bị Touring. Xe sử dụng động cơ 6 xi-lanh nằm ngang, dung tích 4 lít, hút khí tự nhiên, công suất 502 mã lực, mô-men xoắn cực đại 448 Nm. Xe sử dụng số sàn 6 cấp, dẫn động cầu sau.</p><p><strong>Minh Vũ</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/porsche-911-gt3-special-edition-ban-mung-sinh-nhat-nha-sang-lap-911-4993668.html"
  },
  {
    "title": "Toyota Vios 2019 giá 340 triệu nên mua?",
    "link": "https://vnexpress.net/toyota-vios-2019-gia-340-trieu-nen-mua-4993823.html",
    "pubDate": "Mon, 15 Dec 2025 08:04:36 +0700",
    "description": "Xe bản 1.5E CVT, chạy hơn 70.000 km chính chủ sử dụng từ mới, xin hỏi giá trên có nên mua lại. (Hữu Bằng)",
    "content": "<a href=\"https://vnexpress.net/toyota-vios-2019-gia-340-trieu-nen-mua-4993823.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/15/e232fe9agiaxetoyotavios20181-1-2089-3923-1765760594.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=MxNFjl-0kqjJXG4fyHTXKw\"></a></br>Xe bản 1.5E CVT, chạy hơn 70.000 km chính chủ sử dụng từ mới, xin hỏi giá trên có nên mua lại. (Hữu Bằng)",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/15/e232fe9agiaxetoyotavios20181-1-2089-3923-1765760594.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=MxNFjl-0kqjJXG4fyHTXKw",
    "fullContent": "<table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\"><tbody><tr><td align=\"center\">\n<div></div>\n</td>\n</tr></tbody></table>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/toyota-vios-2019-gia-340-trieu-nen-mua-4993823.html"
  },
  {
    "title": "Xe châu Âu hụt hơi tại Trung Quốc trước làn sóng xe nội địa giá rẻ",
    "link": "https://vnexpress.net/xe-chau-au-hut-hoi-tai-trung-quoc-truoc-lan-song-xe-noi-dia-gia-re-4993738.html",
    "pubDate": "Mon, 15 Dec 2025 07:00:00 +0700",
    "description": "Doanh số xe sang châu Âu tại Trung Quốc suy giảm khi người tiêu dùng chuyển sang xe nội địa giá rẻ, được trợ giá, trang bị nhiều công nghệ.",
    "content": "<a href=\"https://vnexpress.net/xe-chau-au-hut-hoi-tai-trung-quoc-truoc-lan-song-xe-noi-dia-gia-re-4993738.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/14/3bbf70e3-046c-46d5-9778-dba3fc-2810-1431-1765713578.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Fw6VdxoqsTY68JFlpA8YcQ\"></a></br>Doanh số xe sang châu Âu tại Trung Quốc suy giảm khi người tiêu dùng chuyển sang xe nội địa giá rẻ, được trợ giá, trang bị nhiều công nghệ.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/14/3bbf70e3-046c-46d5-9778-dba3fc-2810-1431-1765713578.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Fw6VdxoqsTY68JFlpA8YcQ",
    "fullContent": "<p>Nhu cầu đối với các dòng xe cao cấp nước ngoài tại Trung Quốc đang suy giảm khi người tiêu dùng dần chuyển sang các mẫu xe nội địa có giá phải chăng hơn, thường được bán với mức giảm sâu, trong khi vẫn đáp ứng tốt nhu cầu về công nghệ và tiện nghi.</p><p>Điều này là tin không thuận lợi đối với các hãng xe châu Âu như Porsche, Aston Martin, Mercedes và BMW, những thương hiệu từ lâu đã thống lĩnh phân khúc cao cấp tại thị trường ôtô lớn nhất thế giới.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Mẫu BMW i7 trưng bày tại Triển lãm Ôtô Thượng Hải ngày 25/4/2025. Ảnh: EPA-EFE\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Mẫu BMW i7 trưng bày tại Triển lãm Ôtô Thượng Hải ngày 25/4/2025. Ảnh: <em>EPA-EFE</em></p>\n</figcaption>\n</figure><p>Bên cạnh đó, sự suy thoái kéo dài của thị trường bất động sản tại Trung Quốc khiến nhiều người tiêu dùng không còn mặn mà với các khoản chi tiêu lớn. Trong khi đó, giới giàu tại nước này cũng ngày càng e dè hơn trong việc công khai thể hiện sự giàu có, theo ông Paul Gong, Trưởng bộ phận nghiên cứu ngành ôtô Trung Quốc của ngân hàng đầu tư UBS.</p><p>Nhiều người mua xe đã bị thu hút bởi chính sách trợ giá 20.000 nhân dân tệ (khoảng 2.830 USD) của chính phủ Trung Quốc khi đổi xe cũ lấy xe điện hoặc xe hybrid sạc ngoài (PHEV). Theo ông Gong, người tiêu dùng có xu hướng chọn các mẫu xe giá thấp, nơi khoản trợ giá mang lại lợi ích rõ rệt hơn, và phần lớn các mẫu xe ở phân khúc này là sản phẩm do các hãng Trung Quốc sản xuất.</p><p>\"Tăng trưởng kinh tế chậm lại là một trong những nguyên nhân chính khiến nhu cầu đối với xe cao cấp suy yếu\", bà Claire Yuan, Giám đốc xếp hạng doanh nghiệp ngành ôtô Trung Quốc tại S&amp;P Global Ratings, nhận định.</p><p>Theo S&amp;P, thị phần doanh số xe cao cấp tại Trung Quốc, thường có giá trên 300.000 nhân dân tệ (khoảng 42.000 USD), đã tăng hơn gấp đôi trong giai đoạn 2017-2023, lên khoảng 15% tổng doanh số. Tuy nhiên, xu hướng này hiện đang đảo chiều, khi thị phần xe cao cấp giảm còn 14% trong năm 2024 và tiếp tục xuống 13% trong 9 tháng đầu năm 2025.</p><p>Trong khi doanh số xe sang chững lại, các nhà sản xuất Trung Quốc, bao gồm hãng xe điện BYD, lại trở nên quyết liệt hơn nhiều so với các thương hiệu phương Tây trong đổi mới công nghệ. Các hãng này liên tục tung ra các mẫu xe điện và hybrid mới với giá thấp hơn, kể cả ở phân khúc cao cấp, theo các nhà phân tích.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Xe BYD trưng bày trong một đại lý tại Trung Quốc. Ảnh: China Daily\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Xe BYD trưng bày trong một đại lý tại Trung Quốc. Ảnh: <em>China Daily</em></p>\n</figcaption>\n</figure><p>Bà Yuan cho rằng các hãng xe Trung Quốc ngày càng cạnh tranh hơn và có mức giá dễ tiếp cận hơn, ngay cả trong phân khúc cao cấp. Đây là lý do các thương hiệu ngoại đang dần mất đà tại thị trường Trung Quốc.</p><p>Theo Hiệp hội Các nhà sản xuất Ôtô Trung Quốc, trong 11 tháng đầu năm nay, các thương hiệu nội địa chiếm gần 70% thị phần xe con. Trong khi đó, các hãng Đức chiếm khoảng 12%, Nhật Bản khoảng 10% và Mỹ gần 6%. BYD đã vượt Volkswagen để trở thành hãng bán nhiều xe nhất tại Trung Quốc trong những năm gần đây. Theo Hiệp hội Xe con Trung Quốc, BYD hiện là thương hiệu bán chạy nhất trong năm nay ở phân khúc xe năng lượng mới (NEV), bao gồm xe điện và hybrid. Hãng này đã giảm giá tới 34% đối với các mẫu xe điện và PHEV, gây áp lực lớn lên các đối thủ như Geely và Leapmotor.</p><p>Theo báo cáo tài chính mới nhất, doanh số xe của Mercedes tại Trung Quốc trong quý III giảm 27% so với cùng kỳ năm trước. Lượng xe BMW và thương hiệu con Mini bán ra tại Trung Quốc giảm 11,2% trong 9 tháng đầu năm 2025. Porsche và Aston Martin cũng cho biết chịu áp lực từ nhu cầu suy yếu tại Trung Quốc. Hãng xe Italy Ferrari ghi nhận lượng xe giao tới Trung Quốc đại lục, Hong Kong và Đài Loan giảm 13% so với cùng kỳ trong giai đoạn tháng 1-9. Đây là khu vực duy nhất của hãng có doanh số sụt giảm trong thời gian này.</p><p>Phát biểu với các nhà đầu tư vào cuối tháng 10, CEO Mercedes Ola Källenius cho biết mức độ cạnh tranh khốc liệt tại Trung Quốc sẽ chưa sớm chấm dứt. Hãng xe Đức cũng nhận định tình hình thị trường ở phân khúc cao cấp và hạng sang tại Trung Quốc vẫn duy trì trạng thái căng thẳng.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Một mẫu Mercedes-Benz G-Wagon trưng bày tại Triển lãm Ôtô Thượng Hải ngày 23/4/2025. Ảnh: EPA-EFE\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Một mẫu Mercedes G-Wagon trưng bày tại Triển lãm Ôtô Thượng Hải ngày 23/4. Ảnh: <em>EPA-EFE</em></p>\n</figcaption>\n</figure><p>Sự suy giảm quan tâm của khách hàng đối với xe sang đang gây khó khăn lớn cho các đại lý phân phối. Ông Li Yi, nhân viên phụ trách mảng xe đã qua sử dụng tại một trung tâm Porsche ở Bắc Kinh, cho biết một chiếc Panamera 2.9T đời 2024, chạy khoảng 20.000 km, hiện được chào bán với giá 950.000 nhân dân tệ (khoảng 135.000 USD). Trong khi đó, chủ xe trước mua chiếc xe này với giá khoảng 1,4 triệu nhân dân tệ (198.000 USD).</p><p>Theo ông Li, nguyên nhân chủ yếu là do tình hình kinh tế trì trệ, không chỉ Porsche, mà Mercedes, BMW, Bentley hay Rolls-Royce đều đang đối mặt với tình trạng tương tự.</p><p>Theo Hiệp hội Các nhà sản xuất Ôtô Trung Quốc, sản lượng ôtô hàng tháng của Trung Quốc trong tháng 11 lần đầu vượt mốc kỷ lục 3,5 triệu xe. Tuy nhiên, doanh số bán xe trong nước lại giảm 4% so với cùng kỳ, do nhu cầu suy yếu khi một số địa phương dừng chương trình trợ giá đổi xe.</p><p><strong>Hồ Tân </strong>(Theo <em>SCMP</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/xe-chau-au-hut-hoi-tai-trung-quoc-truoc-lan-song-xe-noi-dia-gia-re-4993738.html"
  },
  {
    "title": "Honda tái sản xuất phụ tùng cho xe cổ",
    "link": "https://vnexpress.net/honda-tai-san-xuat-phu-tung-cho-xe-co-4993584.html",
    "pubDate": "Mon, 15 Dec 2025 06:00:00 +0700",
    "description": "Heritage Works là chương trình mới của Honda nhằm hướng đến phục chế và tái sản xuất phụ tùng chính hãng cho các dòng xe kinh điển.",
    "content": "<a href=\"https://vnexpress.net/honda-tai-san-xuat-phu-tung-cho-xe-co-4993584.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/14/vision-scroll-img-02-copy-1765-8112-8124-1765673243.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ISjt6PRO3ftyGrKIfjWTYQ\"></a></br>Heritage Works là chương trình mới của Honda nhằm hướng đến phục chế và tái sản xuất phụ tùng chính hãng cho các dòng xe kinh điển.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/14/vision-scroll-img-02-copy-1765-8112-8124-1765673243.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ISjt6PRO3ftyGrKIfjWTYQ",
    "fullContent": "<p>Hồi tháng 6 <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/honda-8\" rel=\"dofollow\">Honda</a> đã công bố sáng kiến về một chương trình hỗ trợ những chủ sở hữu mẫu xe mang tính biểu tượng của hãng, khởi đầu với NSX thế hệ đầu tiên. Mới đây, hãng tiếp tục làm rõ kế hoạch này và chính thức đặt tên là Honda Heritage Works.</p><p>Honda Heritage Works gồm hai mảng chính, bao gồm Honda Heritage Parts (phụ tùng di sản) và Honda Restoration Service (dịch vụ phục chế). Chương trình hướng đến việc duy trì tính nguyên bản, chất lượng vận hành và giá trị sưu tầm của những mẫu xe Honda kinh điển.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Mẫu NSX trong thế hệ đầu tiên trong ảnh quảng cáo chương trình Honda Heritage Works. Ảnh: Honda\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Mẫu NSX trong thế hệ đầu tiên trong ảnh quảng cáo chương trình Honda Heritage Works. Ảnh: <em>Honda</em></p>\n</figcaption>\n</figure><p>Ở mảng phụ tùng, Honda sẽ cung cấp hai nhóm sản phẩm. Nhóm thứ nhất là các linh kiện được phát triển và sản xuất mới để thay thế những phụ tùng nguyên bản đã ngừng kinh doanh. Các linh kiện này được cải tiến nhờ công nghệ, vật liệu và phương pháp sản xuất hiện đại, qua đó khắc phục những hạn chế từng tồn tại trên thiết kế ban đầu.</p><p>Nhóm thứ hai là phụ tùng di sản \"Heritage\" được tái sản xuất đúng theo vật liệu và quy trình chế tạo như bản gốc. Honda cho biết dòng phụ tùng di sản sẽ được phân phối toàn cầu thông qua hệ thống phụ tùng chính hãng tại từng quốc gia, tương tự các sản phẩm tiêu chuẩn hiện nay.</p><p>Bên cạnh phụ tùng, dịch vụ phục chế cũng được xem là điểm nhấn của Honda Heritage Works. Trước đó, Honda đã triển khai chương trình phục chế mẫu xe NSX, và trong thời gian tới, hoạt động này sẽ được mở rộng dưới tên gọi Honda Restoration Service, thực hiện tại nhà máy Takanezawa (Tochigi, Nhật Bản).</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Dây chuyển sản xuất NSX thế hệ đầu tiên. Ảnh: Honda\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Dây chuyền sản xuất NSX thế hệ đầu tiên. Ảnh: <em>Honda</em></p>\n</figcaption>\n</figure><p>Khách hàng có thể lựa chọn hai gói dịch vụ. Gói phục chế cơ bản tập trung vào các hạng mục ảnh hưởng trực tiếp đến vận hành như động cơ và hệ thống treo. Trong khi đó, gói phục chế toàn diện bao gồm cả ngoại thất, nội thất và các hạng mục chi tiết, được thực hiện theo tình trạng thực tế của từng xe. Với ngoại thất, xe sẽ được tháo rời đến khung và sơn lại, nội thất được bọc lại ghế, hoàn thiện lại bảng táp-lô, táp-pi cửa và các chi tiết nhỏ khác.</p><p>Honda dự kiến bắt đầu nhận đăng ký từ các chủ xe NSX vào tháng 1 năm tới, với điều kiện xe được đưa về Nhật Bản để phục chế. Hiện hãng chưa công bố chi phí dịch vụ cũng như các mẫu xe khác sẽ được áp dụng trong thời gian tới.</p><p><strong>Hồ Tân</strong> (theo <em>The Drive</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/honda-tai-san-xuat-phu-tung-cho-xe-co-4993584.html"
  },
  {
    "title": "Các đề cử Ôtô của năm 2025 phân khúc Xe gầm thấp cỡ B/B+",
    "link": "https://vnexpress.net/cac-de-cu-oto-cua-nam-2025-phan-khuc-xe-gam-thap-co-b-b-4991924.html",
    "pubDate": "Mon, 15 Dec 2025 05:00:00 +0700",
    "description": "Suzuki Swift, Skoda Slavia, Dongfeng Box, Volkswagen Golf cạnh tranh phân khúc xe gầm thấp cỡ B/B+.",
    "content": "<a href=\"https://vnexpress.net/cac-de-cu-oto-cua-nam-2025-phan-khuc-xe-gam-thap-co-b-b-4991924.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/GamthapCoBAwards2025-176551186-6257-4393-1765511953.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=xINSl-z8cWdw_QlpFB8Mog\"></a></br>Suzuki Swift, Skoda Slavia, Dongfeng Box, Volkswagen Golf cạnh tranh phân khúc xe gầm thấp cỡ B/B+.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/GamthapCoBAwards2025-176551186-6257-4393-1765511953.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=xINSl-z8cWdw_QlpFB8Mog",
    "fullContent": "<p>Hạng mục xe gầm thấp cỡ B/B+ có 4 đề cử, gồm Suzuki Swift, Skoda Slavia, Dongfeng Box và Volkswagen Golf. Bốn xe đề cử gồm cả sedan và hatchback.</p><p><a href=\"https://vnexpress.net/oto-xe-may/car-awards-2025/de-cu\" rel=\"dofollow\"><em><strong>&gt;&gt; Bình chọn các mẫu xe gầm thấp cỡ B</strong></em></a></p><p>Suzuki Swift</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Suzuki Swift phiên bản mới ra mắt thị trường Việt Nam ngày 26/6. Ảnh: Hồ Tân\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Suzuki Swift phiên bản mới ra mắt thị trường Việt Nam ngày 26/6. Ảnh: <em>Hồ Tân</em></p>\n</figcaption>\n</figure><p>Mẫu hatchback cỡ B <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/suzuki-swift-141\" rel=\"dofollow\">Suzuki Swift</a> phiên bản 2025 ra mắt thị trường Việt Nam cuối tháng 6. Xe nhập khẩu chính hãng Nhật Bản, bán một phiên bản.</p><p>Ở bản mới, Swift tinh chỉnh thiết kế, động cơ và trang bị so với bản cũ. Ngoại hình với giao diện mới sắc nét và bắt mắt hơn. Trong khi nội thất nâng cấp màn hình giải trí kích thước lớn hơn và bổ sung tính năng và tiện ích sử dụng. Trang bị an toàn chủ động nâng cấp với nhiều tính năng hơn.</p><p>Swift 2025 lắp hệ truyền động mild hybrid, gồm máy xăng 1,2 lít 3 xi-lanh, kết hợp môtơ điện và bộ pin lithium-ion. Xe sử dụng hộp số CVT. Mức tiêu hao nhiên liệu 4,26 lít/100 km đường hỗn hợp.</p><p>Skoda Slavia</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Skoda Slavia giới thiệu tại Hà Nọi ngày 11/9. Ảnh: Lương Dũng\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Skoda Slavia giới thiệu tại Hà Nọi ngày 11/9. Ảnh: <em>Lương Dũng</em></p>\n</figcaption>\n</figure><p>Tân binh sedan cỡ B <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/skoda-slavia-307\" rel=\"dofollow\">Skoda Slavia</a> ra mắt khách Việt ngày 11/9. Slavia lắp ráp tại nhà máy Skoda ở Quảng Ninh. Slavia bán 3 phiên bản.</p><p>Ngoại hình Slavia mang thiết kế theo phong cách châu Âu. So với đối thủ cùng phân khúc, khoảng sáng gầm của Slavia nhỉnh hơn. Nội thất Slavia mang phong cách đặc trưng Skoda và thực dụng. Xe trang bị nhiều tính năng an toàn, tương tự đối thủ cùng phân khúc. Slavia trang bị động cơ xăng 1.0 tăng áp, tùy chọn số sàn 6MT hoặc tự động 6AT, dẫn động cầu trước.</p><p>Dongfeng Box</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Hatchback cỡ B Dongfeng Box thuần điện. Ảnh: Dongfeng\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Hatchback cỡ B Dongfeng Box thuần điện. Ảnh: <em>Dongfeng</em></p>\n</figcaption>\n</figure><p>Mẫu hatchback thuần điện cỡ B <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/dongfeng-box-317\" rel=\"dofollow\">Dongfeng Box</a> ra mắt thị trường Việt Nam đầu tháng 1. Box hướng đến khách hàng nữ với nhu cầu di chuyển trong đô thị. Xe bán ra 4 phiên bản, nhập khẩu chính hãng từ Trung Quốc.</p><p>Ngoại hình Box thiết kế bắt mắt với những đường nét bo tròn và trang trí với những chi tiết tạo điểm nhấn. Nội thất Box mang phong cách thời trang, cá tính, màn hình giải trí lớn. Xe trang bị môtơ điện cầu trước, tùy chọn gói pin 31,4-42,3 kWh, phạm vi hoạt động 330-430 km tùy phiên bản.</p><p>Volkswagen Golf eTSI</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Volkswagen Golf eTSI trong hành trình Car Test của các giám khảo Car Awards, tháng 11/2025. Ảnh: Lương Dũng\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Volkswagen Golf eTSI trong hành trình Car Test của các giám khảo Car Awards, tháng 11/2025. Ảnh: <em>Lương Dũng</em></p>\n</figcaption>\n</figure><p>Mẫu hatchback <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/volkswagen-golf-314\" rel=\"dofollow\">Golf</a> lần đầu bán ra thị trường Việt Nam, ra mắt tháng 7 và giao xe tháng 9. Golf nhập khẩu chính hãng từ Đức, bán 6 phiên bản. Trong đó, ba bản thấp nhất là Life, Style, R-Line lắp động cơ mild-hybrid tăng áp 1.5 với công suất 148 mã lực. Hai bản tầm trung GTI của Golf lắp máy tăng áp 2.0 với công suất 242 mã lực. Cao cấp nhất của dòng Golf bán tại Việt Nam là bản R. Động cơ tăng áp 2.0 tương tự bản GTI nhưng sức mạnh lớn hơn, đạt mức 315 mã lực.</p><p>Ở mỗi phiên bản, thiết kế có một số khác biệt về ngoại, nội thất. Riêng các bản từ GTI trở lên, ghế kiểu thể thao kèm logo tựa đầu. Các trang bị tiêu chuẩn như đèn pha LED, màn hình giải trí 10 inch, điều hòa nhiệt độ 3 vùng tự động.</p><p><a href=\"https://vnexpress.net/oto-xe-may/car-awards-2025/de-cu\" rel=\"dofollow\"><em><strong>&gt;&gt; Bình chọn các mẫu xe gầm thấp cỡ B</strong></em></a></p><p><strong>Lương Dũng</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/cac-de-cu-oto-cua-nam-2025-phan-khuc-xe-gam-thap-co-b-b-4991924.html"
  },
  {
    "title": "Vô-lăng kiểu mới sắp xuất hiện trên ôtô",
    "link": "https://vnexpress.net/vo-lang-kieu-moi-sap-xuat-hien-tren-oto-4993302.html",
    "pubDate": "Sun, 14 Dec 2025 04:00:00 +0700",
    "description": "Hãng xe Peugeot đang chuẩn bị cho việc sản xuất kiểu vô-lăng đột phá nhất từ trước đến nay, có hình tứ giác với 4 hình tròn.",
    "content": "<a href=\"https://vnexpress.net/vo-lang-kieu-moi-sap-xuat-hien-tren-oto-4993302.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/13/Peugeot1-1765607689-6905-1765607789.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=WimMd2vnXu45P5DkxtLpTg\"></a></br>Hãng xe Peugeot đang chuẩn bị cho việc sản xuất kiểu vô-lăng đột phá nhất từ trước đến nay, có hình tứ giác với 4 hình tròn.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/13/Peugeot1-1765607689-6905-1765607789.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=WimMd2vnXu45P5DkxtLpTg",
    "fullContent": "<p>Vô-lăng Hypersquare và công nghệ lái điện tử sắp được trang bị trên một chiếc xe sản xuất hàng loạt, khi <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/peugeot-25\" rel=\"dofollow\">Peugeot</a> bắt đầu thử nghiệm nguyên mẫu. Hãng tích cực thúc đẩy việc đưa vô-lăng thiết kế mới và đặc biệt này vào thực tế, áp dụng cho mẫu 208 thế hệ tiếp theo.</p><p>Gần ba năm sau khi lần đầu tiên ra mắt vô-lăng vuông vức vào đầu năm 2023, tập đoàn mẹ Stellantis bắt đầu thử nghiệm nó một cách nghiêm túc, và đã cho một vài nhà báo lái thử.</p><p>Cách làm này giống Tesla khởi xướng trào lưu hệ thống thông tin giải trí kiểu máy tính bảng, công nghệ lái điện tử và vô-lăng kiểu Yoke độc đáo. Peugeot đã tiếp nối xu hướng đó với mẫu xe ý tưởng Inception, trưng bày một vô-lăng tứ giác như một phần trong tầm nhìn của hãng về nội thất tương lai.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Vô-lăng Hypersquare trên một mẫu xe ý tưởng. Ảnh: Peugeot\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Vô-lăng Hypersquare trên một mẫu xe ý tưởng. Ảnh: <em>Peugeot</em></p>\n</figcaption>\n</figure><p>Tháng 11 vừa qua, thương hiệu này tiến thêm một bước nữa với concept Polygon, cũng sử dụng vô-lăng Hypersquare. Vô-lăng này, với hệ thống lái điện tử của Peugeot, trang bị thêm vào chiếc xe thử nghiệm E-2008.</p><p>Thực tế, nhiều nhà sản xuất ôtô khác đã thử nghiệm với vô lăng hình vuông trong nhiều thập kỷ, bao gồm cả Chevrolet Corvette C8 và Mercedes AMG ONE, nhưng không ai đưa ý tưởng này đi xa như Peugeot, đặc biệt là đối với các dòng xe phổ thông.</p><p>Tờ báo Đức <em>Handelsblatt</em> gần đây đã thử nghiệm hệ thống này, nhận xét rằng ngón tay cái của người lái \"trượt một cách tự nhiên vào các rãnh\", vì vậy nó có thể không khó sử dụng như một số người nghĩ.</p><p>Giống hệ thống lái điện tử trên Tesla Cybertruck và Lexus RZ, phiên bản của Peugeot điều chỉnh tỷ số truyền cơ cấu lái, hay tỷ số lái, dựa trên tốc độ.</p><p>Tỷ số truyền cơ cấu lái thông dụng trên ôtô là 12:1 đến 20:1, lấy ví dụ vô-lăng quay tròn một vòng (360 độ), bánh xe quay 18 độ, tỷ số truyền cơ cấu lái sẽ là 360:18, tức 20:1. Với hệ thống lái điện tử của Peugeot, ở tốc độ thấp, chẳng hạn khi di chuyển trong bãi đỗ xe, tỷ số lái sẽ giảm xuống khoảng 5:1, nhanh hơn khoảng ba lần so với hệ thống lái thủy lực tiêu chuẩn.</p><p>Tuy nhiên, tỷ số lái nhanh này dường như cần thời gian để làm quen. <em>Handelsblatt</em> cho biết vô-lăng phản ứng khá nhạy cảm với mọi chuyển động nhỏ, và trong một chuyến lái thử ngắn, phóng viên khiến xe va vào lề đường. Tuy nhiên, khi tốc độ tăng lên, hệ thống sẽ ổn định hơn và bắt đầu cho cảm giác trực quan hơn.</p><p>Theo một trong những người hướng dẫn lái xe của Peugeot, hãng sẽ bổ sung một số chế độ lái khác nhau cho mẫu 208 thế hệ tiếp theo. Một trong những chế độ này sẽ được thiết kế để giúp người lái dễ làm quen hơn với hệ thống lái điện tử, trong khi chế độ thể thao sẽ phù hợp hơn với việc lái xe ở tốc độ cao.</p><p>Công ty cũng muốn đảm bảo người lái vẫn có cảm giác kết nối vật lý với mặt đường. Để đạt được điều đó, các cảm biến bên trong bộ truyền động lái sẽ theo dõi các lực tác động lên giá đỡ bánh xe. Những lực này sau đó được chuyển đổi thành phản hồi xúc giác, truyền các rung động tương ứng qua chính vô-lăng Hypersquare.</p><p><strong>Mỹ Anh</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/vo-lang-kieu-moi-sap-xuat-hien-tren-oto-4993302.html"
  },
  {
    "title": "Hai xe suýt va chạm vì tình huống ra khỏi chỗ đỗ",
    "link": "https://vnexpress.net/hai-xe-suyt-va-cham-vi-tinh-huong-ra-khoi-cho-do-4993588.html",
    "pubDate": "Sun, 14 Dec 2025 13:25:15 +0700",
    "description": "Chiếc MPV khi rời khỏi chỗ đỗ không xi-nhan khiến xe phía sau suýt đâm trúng, ngày 13/12.",
    "content": "<a href=\"https://vnexpress.net/hai-xe-suyt-va-cham-vi-tinh-huong-ra-khoi-cho-do-4993588.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/14/ezgif811dd6f801160401-17656746-9626-6812-1765674664.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=8Sv9lv2J8x_OllIoCPlOuA&t=image\"></a></br>Chiếc MPV khi rời khỏi chỗ đỗ không xi-nhan khiến xe phía sau suýt đâm trúng, ngày 13/12.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/14/ezgif811dd6f801160401-17656746-9626-6812-1765674664.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=8Sv9lv2J8x_OllIoCPlOuA&t=image",
    "fullContent": "\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/14/suv-ra-khoi-cho-do-khong-xi-nhan-khien-xe-phia-sau-suyt-va-c-1765674512.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=MklFN3Lq8Ux4NjmAC2sEdw\" alt=\"SUV ra khỏi chỗ đỗ không xi-nhan khiến xe phía sau suýt va chạm\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,,/2025/12/14/suv-ra-khoi-cho-do-khong-xi-nhan-khien-xe-phia-sau-suyt-va-c-1765674512/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>SUV ra khỏi chỗ đỗ không xi-nhan khiến xe phía sau suýt va chạm</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Video: <em>Dũng Nguyễn</em></p>\n</div></figcaption></figure><p><em>Tình huống giao thông</em>: Vào buổi tối tại một khu chung cư ở phường An Khánh (TP HCM), xe SUV khi rời khỏi chỗ đỗ không dùng xi-nhan. Sự việc khiến xe đi phía sau, đang di chuyển với tốc độ 50 km/h, phải phanh và đánh lái gấp để tránh tai nạn.</p><p><em>Kỹ năng lái xe</em>: Trước khi ra khỏi chỗ đỗ hoặc chuyển hướng, tài xế cần dùng xi-nhan để báo hiệu. Sau đó cần quan sát kỹ phía trước và sau, đến khi đủ điều kiện an toàn, ví dụ như trống xe, hoặc xe phía sau nhường đường, thì mới đánh lái và di chuyển.</p><p>Đối với các xe khi di chuyển trong khu dân cư, tài xế cần giảm tốc độ và quan sát kỹ khi đi qua các điểm nhiều xe hoặc nhiều người đi bộ.</p><p><strong>Phạm Hải</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/hai-xe-suyt-va-cham-vi-tinh-huong-ra-khoi-cho-do-4993588.html"
  },
  {
    "title": "Xe điện Geely EX5 có thể quay tại chỗ, đi ngang như cua",
    "link": "https://vnexpress.net/xe-dien-geely-ex5-co-the-quay-tai-cho-di-ngang-nhu-cua-4993362.html",
    "pubDate": "Sun, 14 Dec 2025 06:00:00 +0700",
    "description": "Hệ thống lái 4 bánh độc lập 90 độ mới cho phép mẫu crossover điện có thể quay đầu tại chỗ, đỗ xe dễ hơn trong không gian hẹp.",
    "content": "<a href=\"https://vnexpress.net/xe-dien-geely-ex5-co-the-quay-tai-cho-di-ngang-nhu-cua-4993362.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/13/ezgif5c2504896cc88694-17655996-2211-2015-1765599638.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=IwJ0-wzz0TJZ-grbYMgqJQ&t=image\"></a></br>Hệ thống lái 4 bánh độc lập 90 độ mới cho phép mẫu crossover điện có thể quay đầu tại chỗ, đỗ xe dễ hơn trong không gian hẹp.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/13/ezgif5c2504896cc88694-17655996-2211-2015-1765599638.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=IwJ0-wzz0TJZ-grbYMgqJQ&t=image",
    "fullContent": "<p>Ngày 12/12, đại diện của <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/geely-51\" rel=\"dofollow\">Geely</a> chia sẻ video về công nghệ cụm điều khiển mới. Hệ thống sử dụng môtơ điện tích hợp trực tiếp vào bánh xe, được triển khai trên mẫu crossover điện Geely EX5 bản prototype.</p>\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/13/xe-dien-geely-ex5-co-the-quay-tai-cho-di-ngang-nhu-cua-1765596844.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=TUn0RhOjZGOMQhFPpbhOBw\" alt=\"Xe điện Geely EX5 có thể quay tại chỗ, đi ngang như cua\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,,/2025/12/13/xe-dien-geely-ex5-co-the-quay-tai-cho-di-ngang-nhu-cua-1765596844/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Xe điện Geely EX5 có thể quay tại chỗ, đi ngang như cua</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Video: <em>Geely</em></p>\n</div></figcaption></figure><p>Bốn môtơ tích hợp vào bánh xe cho phép khả năng lái độc lập 90 độ cho cả 4 bánh. Nhờ đó, nguyên mẫu Geely EX5 có thể quay đầu tại chỗ, đỗ trong không gian hẹp và rời khỏi vị trí mà không cần phải xoay trở như thông thường. Bánh xe của trục trước và trục sau có thể quay và di chuyển theo các hướng độc lập.</p><p>Đại diện của Geely cho biết hệ thống lái này đảm bảo sự ổn định của xe trên đường trơn trượt và gió mạnh. Tuy nhiên, thời điểm công nghệ này được áp dụng cho các mẫu xe điện sản xuất hàng loạt vẫn chưa được tiết lộ.</p><p>Tính năng đi ngang như cua vốn không còn xa lạ trong ngành công nghiệp ôtô. Công nghệ đã được áp dụng cho một số mẫu xe như <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/hyundai-ioniq-5-234\" rel=\"dofollow\">Hyundai Ioniq 5</a>, Hummer EV, <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/mercedes-20\" rel=\"dofollow\">Mercedes</a> Vision AVTR, hay một số xe của các hãng Trung Quốc, như IM (thuộc SAIC).</p><p>Tuy nhiên, <em>CarNewsChina</em> chỉ ra một nhược điểm của hệ thống này. Vòm bánh xe phía sau dường như đã được mở rộng để phù hợp với khi xoay 90 độ. Điều này có thể dẫn đến việc giảm đáng kể không gian nội thất. Cửa sổ của nguyên mẫu Geely EX5 dán phim đen, nên có thể hãng đã loại bỏ hàng ghế sau khỏi cabin.</p><p>Geely EX5 là mẫu crossover chạy điện, trở thành mũi nhọn trong chiến lược thị trường nước ngoài mới nhất của công ty. Xe xây dựng trên nền tảng kiến trúc mô-đun GEA, sử dụng một môtơ điện duy nhất ở trục trước với công suất 215 mã lực. Bộ pin duy nhất có dung lượng 60,2 kWh, đủ cho phạm vi hoạt động 430 km theo điều kiện WLTP.</p><p>Geely EX5 bán tại Trung Quốc dưới tên gọi Geely Galaxy E5. Giá bán nội địa dao động 107.800-179.800 nhân dân tệ (15.300-25.500 USD). Tại Việt Nam, mẫu crossover điện bán ra với tên gọi <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/geely-ex5-302\" rel=\"dofollow\">Geely EX5</a>, gồm hai phiên bản Pro và Max, với mức giá tương ứng từ 839 và 889 triệu đồng.</p><p><strong>Mỹ Anh</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/xe-dien-geely-ex5-co-the-quay-tai-cho-di-ngang-nhu-cua-4993362.html"
  },
  {
    "title": "'Mười nguyên nhân khiến học sinh đi xe ra đường vô tội vạ'",
    "link": "https://vnexpress.net/muoi-nguyen-nhan-khien-hoc-sinh-di-xe-ra-duong-vo-toi-va-4992857.html",
    "pubDate": "Sun, 14 Dec 2025 08:00:00 +0700",
    "description": "Khá nhiều tai nạn thương tâm xảy ra từ sự vô tri của học sinh khi tham gia giao thông.",
    "content": "<a href=\"https://vnexpress.net/muoi-nguyen-nhan-khien-hoc-sinh-di-xe-ra-duong-vo-toi-va-4992857.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/hocsinhdixedapdienxemaydienlam-3349-5888-1765526892.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=0TybUmS1ZFK6aN3UYnWQOw\"></a></br>Khá nhiều tai nạn thương tâm xảy ra từ sự vô tri của học sinh khi tham gia giao thông.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/hocsinhdixedapdienxemaydienlam-3349-5888-1765526892.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=0TybUmS1ZFK6aN3UYnWQOw",
    "fullContent": "<p>Trong những năm gần đây, câu chuyện an toàn giao thông ở lứa tuổi thanh thiếu niên, tiếp tục trở thành vấn đề đáng lo ngại. Dù các trường học vẫn đều đặn tổ chức tuyên truyền, phổ biến pháp luật, dù những vụ tai nạn thương tâm được nhắc đến hằng ngày ngay trước mắt, nhiều học sinh vẫn vô tư phóng nhanh, lạng lách, vượt đèn đỏ như thể đó là một phần hiển nhiên trong nhịp sống thường nhật.</p><p>Trên nhiều tuyến phố, cảnh tượng các em đèo ba, không đội mũ bảo hiểm, rú ga vượt ẩu vào giờ tan học diễn ra đến mức người ta gần như \"quen mắt\". Nhưng khi đã quen với điều nguy hiểm, nghĩa là xã hội đang đứng trước một sự bất ổn âm ỉ. Nhiều ý kiến vội vàng quy kết giới trẻ vô cảm, thờ ơ, thiếu ý thức. Nhưng nếu chỉ dừng lại ở đó, chúng ta sẽ bỏ qua một điều quan trọng: \"Vô cảm, thờ ơ hay ích kỷ là một loại cảm xúc\".</p><p>Thay vì chỉ trích giới trẻ thờ ơ hay vô cảm trong việc an toàn khi tham gia giao thông, hãy đặt câu hỏi tại sao họ lại như vậy.\" Bởi muốn thay đổi hành vi, trước hết phải hiểu được động cơ, tâm lý và hoàn cảnh dẫn đến hành vi đó. Thực tế cho thấy có ít nhất mười nguyên nhân đang đẩy học sinh vào vòng xoáy vi phạm giao thông mà đôi khi chính các em cũng không nhận thức hết mức độ rủi ro. Một trong những nguyên nhân lớn nhất xuất phát từ tâm lý thích thể hiện bản thân. Ở tuổi 16, 17, các em luôn có nhu cầu chứng minh mình đã lớn, đã đủ \"ngầu\", đủ bản lĩnh. Việc phóng nhanh, lạng lách không chỉ là phương tiện di chuyển mà vô tình trở thành cách các em tìm kiếm sự công nhận.</p><p>Nguyên nhân thứ hai nằm ở sự buông lỏng giám sát từ gia đình. Nhiều phụ huynh vì bận rộn hoặc vì tin rằng con đã đủ trưởng thành nên giao xe máy cho con quá dễ dàng. Không ít bậc cha mẹ còn cho phép con đi xe phân khối lớn khi chưa đủ tuổi, vô tình cổ vũ cho thói quen nguy hiểm.</p><p>Nguyên nhân thứ ba xuất phát từ chính môi trường giáo dục trong nhà trường. Việc tuyên truyền luật giao thông phần lớn vẫn chỉ dừng lại ở hình thức, mang tính phong trào, nặng tính khẩu hiệu nhưng thiếu tình huống thực tế, thiếu hoạt động tương tác khiến học sinh khó tiếp nhận sâu sắc.</p><p>Nguyên nhân thứ tư đến từ hạ tầng giao thông ở nhiều khu vực xung quanh trường học. Một số tuyến đường thiếu làn đường riêng, vỉa hè bị lấn chiếm khiến học sinh phải len lỏi giữa dòng xe đông đúc, dễ dẫn đến việc vượt ẩu hoặc chạy tốc độ cao để tránh tắc đường.</p><p>Nguyên nhân thứ năm là sự ảnh hưởng từ bạn bè. Ở tuổi vị thành niên, sức ép từ nhóm bạn mạnh hơn lời khuyên của bố mẹ và thầy cô. Khi một nhóm có xu hướng chạy nhanh, cả nhóm dễ chạy theo để không bị tách biệt.</p><p>Nguyên nhân thứ sáu thuộc về mạng xã hội. Những clip đua xe, bốc đầu, lạng lách trên TikTok, YouTube... được đăng tải tràn lan và đôi khi còn được tung hô bằng lượt thích, bình luận. Điều này tạo ra sự lệch lạc trong cách nhìn nhận của các em về \"cái ngầu\" và \"cái nguy hiểm\".</p><p>Nguyên nhân thứ bảy là sự thiếu chế tài đủ mạnh đối với hành vi vi phạm của người chưa thành niên. Một số em biết rằng mình hiếm khi bị phạt nặng nên tâm lý \"không sao đâu\" dần hình thành.</p><p>Nguyên nhân thứ tám thuộc về văn hoá giao thông của toàn xã hội. Người lớn không hiếm khi cũng vượt đèn đỏ, không đội mũ bảo hiểm khi đi quãng ngắn, bóp còi inh ỏi, chen lấn ở các ngã tư. Khi người lớn làm gương xấu, thật khó để trách giới trẻ vô ý thức.</p><p>Nguyên nhân thứ chín liên quan đến sự thiếu hiểu biết về mức độ nghiêm trọng của tai nạn giao thông. Nhiều học sinh tin rằng \"tai nạn chắc không đến lượt mình\", hoặc cho rằng việc ngã xe chỉ đơn giản là trầy xước mà không biết rằng chấn thương sọ não là nguyên nhân gây tử vong hàng đầu ở người đi xe máy không đội mũ bảo hiểm.</p><p>Và nguyên nhân thứ mười, quan trọng nhất, nằm ở sự thiếu kết nối giữa giáo dục và cảm xúc cá nhân. Các bài giảng, quy định, khẩu hiệu không đủ chạm đến cảm xúc của các em, không tạo được nhận thức rằng an toàn giao thông không phải là thứ bắt buộc từ bên ngoài mà là giá trị bảo vệ chính sự sống của mình.</p><p>Đặc biệt, xe máy vẫn là phương tiện chiếm tỷ lệ cao nhất trong các vụ vi phạm và tai nạn liên quan đến học sinh cấp 3. Điều này càng cho thấy việc để học sinh điều khiển xe máy khi chưa đủ tuổi, chưa được đào tạo bài bản và chưa hình thành kỹ năng phòng vệ là một rủi ro lớn mà cả gia đình và xã hội vẫn đang đánh cược mỗi ngày. Để thay đổi thực trạng, chúng ta cần vượt lên cách nghĩ đơn giản là \"giới trẻ thờ ơ\". Họ không bỗng dưng thờ ơ. Sự thờ ơ ấy được nuôi dưỡng từ môi trường, từ hệ thống giáo dục, từ văn hoá giao thông, từ mạng xã hội, từ gương xấu của người lớn. Và cũng như thông điệp đã nói, \"hãy giáo dục cho giới trẻ, hãy để cho họ thấy rằng an toàn giao thông là nơi nung nấu và là cội nguồn của họ giúp cho bảo vệ tính mạng và tài sản của họ ngày càng được dâng trào hơn\". Nghĩa là, muốn các em thay đổi, trước hết chúng ta phải thay đổi cách truyền cảm hứng.</p><p>Một bài giảng khô khan không thể cạnh tranh với những video triệu view trên mạng. Một buổi tuyên truyền theo kiểu đọc, chép không thể chạm đến cảm xúc như một câu chuyện thật về tai nạn, một buổi trải nghiệm lái xe an toàn, hay một cuộc trò chuyện giữa học sinh và người đã từng chứng kiến mất mát. Giáo dục về an toàn giao thông cần chạm vào trái tim, không chỉ vào lý trí.</p><p>Nói với các em rằng phải đi chậm, phải đội mũ bảo hiểm không bao giờ hiệu quả bằng việc giúp các em hiểu rằng mỗi hành vi an toàn không phải vì ai khác mà vì chính bản thân mình. Sự an toàn không phải là sự hạn chế mà là sự bảo vệ để các em có thể tiếp tục theo đuổi giấc mơ, hoài bão, tương lai. Người trẻ không vô cảm; họ chỉ chưa nhìn thấy lý do để quan tâm nhiều hơn.</p><p>Chúng ta cần tạo ra môi trường mà trong đó việc tham gia giao thông an toàn là một lựa chọn văn minh, hiện đại và đáng tự hào. Cần nâng cao trách nhiệm của gia đình trong việc giám sát và đồng hành cùng con, thay vì thả lỏng với suy nghĩ \"ai rồi cũng phải tự lập\". Cần xây dựng môi trường pháp lý nghiêm khắc hơn đối với người chưa đủ tuổi điều khiển xe máy. Cần cho các em thấy rằng sự an toàn của bản thân quý giá hơn bất kỳ khoảnh khắc thể hiện nào.</p><p>Và trên hết, người lớn phải làm gương. Khi chúng ta chạy xe đúng luật, đội mũ đầy đủ, nhường đường đúng nơi, tắt máy khi chờ đèn đỏ, chúng ta không chỉ tuân thủ pháp luật mà còn gửi đi thông điệp rằng sự văn minh không nằm ở tốc độ mà nằm ở ý thức. Chỉ khi người lớn thay đổi, giới trẻ mới có điểm tựa để thay đổi theo.Giới trẻ không cần những lời chỉ trích gay gắt. Họ cần sự hướng dẫn, sự đồng hành, sự thấu hiểu. Bởi bên trong mỗi người trẻ là một cảm xúc đang lớn lên, đang tìm lối đi. Nếu chúng ta cho họ thấy con đường an toàn là con đường giúp họ sống trọn vẹn hơn, họ sẽ tự biết cách bước đi.</p><p>An toàn giao thông không chỉ là trách nhiệm của riêng ai. Nó là sự tổng hòa của gia đình, nhà trường, xã hội và chính các em. Và khi mỗi cá nhân nhìn thấy giá trị của sự an toàn, chúng ta sẽ có một thế hệ không chỉ giỏi giang mà còn biết trân trọng sự sống của chính mình. Điều đó quan trọng hơn mọi lời trách cứ suông.</p><p><em>Độc giả</em> <strong>Bảo Ngọc</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/muoi-nguyen-nhan-khien-hoc-sinh-di-xe-ra-duong-vo-toi-va-4992857.html"
  },
  {
    "title": "Xiaomi có thể sản xuất xe động cơ đốt trong",
    "link": "https://vnexpress.net/xiaomi-co-the-san-xuat-xe-dong-co-dot-trong-4993035.html",
    "pubDate": "Sat, 13 Dec 2025 05:00:00 +0700",
    "description": "Hãng chuyên sản xuất xe điện đã nộp đơn xin cấp bằng sáng chế hệ thống hiển thị mức nhiên liệu, báo hiệu một thay đổi quan trọng.",
    "content": "<a href=\"https://vnexpress.net/xiaomi-co-the-san-xuat-xe-dong-co-dot-trong-4993035.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/XiaomiYU73-1765517758-7224-1765517849.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=v-Se4zFt71EYRAeYLqQHGg\"></a></br>Hãng chuyên sản xuất xe điện đã nộp đơn xin cấp bằng sáng chế hệ thống hiển thị mức nhiên liệu, báo hiệu một thay đổi quan trọng.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/XiaomiYU73-1765517758-7224-1765517849.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=v-Se4zFt71EYRAeYLqQHGg",
    "fullContent": "<p>Được Cục Sở hữu trí tuệ quốc gia Trung Quốc (CNIPA) công bố vào ngày 5/12, hồ sơ này được liệt kê trong danh sách lưu trữ kỹ thuật của xe chạy bằng nhiên liệu và xe hybrid của Xiaomi.</p><p>Theo <em>IT-home</em>, bằng sáng chế mô tả phương pháp đầu tiên xác định giá trị hiển thị mức nhiên liệu ban đầu bên trong bình nhiên liệu của xe. Sau đó, hệ thống so sánh giá trị này với chỉ số cảm biến thu thập được. Khi sự khác biệt vượt quá ngưỡng đã đặt trước, phương pháp sẽ thực hiện ít nhất hai lần điều chỉnh liên tiếp cho giá trị hiển thị. Các điều chỉnh này tiếp tục cho đến khi sự khác biệt giữa mức hiển thị và giá trị thu thập được giảm xuống dưới ngưỡng. Tài liệu nêu rõ rằng quy trình này làm giảm sự biến động đột ngột trong chỉ số mức nhiên liệu hiển thị.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"SUV điện YU7 của Xiaomi. Ảnh: UNCB\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>SUV điện YU7 của Xiaomi. Ảnh: <em>UNCB</em></p>\n</figcaption>\n</figure><p>Hồ sơ chỉ rõ rằng phương pháp này áp dụng cho các loại xe có hệ thống lưu trữ nhiên liệu, đặt vào dòng công nghệ hybrid hoặc xe mở rộng phạm vi hoạt động của Xiaomi chứ không phải dòng xe điện thuần túy. Tài liệu này không nêu rõ mẫu xe nào sẽ áp dụng hệ thống. Nó mô tả một phương pháp dựa trên phần mềm để giải quyết các biến động do hành vi lái xe, sự chuyển động của nhiên liệu trong bình hoặc sự sai lệch tạm thời của cảm biến gây ra.</p><p>Xiaomi cũng đã công bố một số bằng sáng chế khác liên quan đến điều khiển xe và phát triển vật liệu pin. Các hồ sơ gần đây bao gồm các chức năng điều khiển, hệ thống kiểm soát drift và phương pháp điều chế vật liệu LFP. Các tài liệu này không chỉ rõ mẫu xe và bao gồm các quy trình liên quan đến điện tử, điều khiển khung gầm và pin.</p><p>Thông tin từ truyền thông Trung Quốc cho thấy Xiaomi đang chuẩn bị ra mắt ba mẫu xe. Mẫu SUV cỡ lớn, tầm hoạt động mở rộng, được gọi là YU9, có ba hàng ghế có chiều dài hơn 5.200 mm, trang bị lidar và hệ thống lái bánh sau. Phiên bản SU7 cải tiến dự kiến nhận được các bản cập nhật phần cứng và phần mềm, với khả năng có phiên bản trục cơ sở kéo dài để mở rộng không gian khoang hành lý phía sau. Truyền thông cũng mô tả YU7 GT là phiên bản hiệu năng cao của YU7, với công suất ước tính vượt quá 1.000 mã lực từ cấu hình hai môtơ.</p><p>Vào tháng 11, Xiaomi đã giao 46.249 xe năng lượng mới, trong đó mẫu YU7 đạt doanh số 33.729 chiếc. Những con số này tiếp nối thành tích giao hàng 48.654 chiếc trong tháng 10, với doanh số YU7 đạt 33.662 chiếc. Từ 3/4/2024, Xiaomi đã giao hơn 500.000 xe và doanh số 2025 đã vượt quá mục tiêu hàng năm là 350.000 chiếc.</p><p><strong>Mỹ Anh</strong> (theo <em>CarNewsChina</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/xiaomi-co-the-san-xuat-xe-dong-co-dot-trong-4993035.html"
  },
  {
    "title": "Honda Vision 2026 ra mắt",
    "link": "https://vnexpress.net/honda-vision-2026-ra-mat-4993369.html",
    "pubDate": "Sat, 13 Dec 2025 10:48:29 +0700",
    "description": "Honda giới thiệu Vision 2026 với màu sắc mới, giữ nguyên thiết kế, động cơ, trang bị và giá bán.",
    "content": "<a href=\"https://vnexpress.net/honda-vision-2026-ra-mat-4993369.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/13/DSCF2492-1765597434-4186-1765597502.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=giiXKAUKj-lcJfDmzdb7fQ\"></a></br>Honda giới thiệu Vision 2026 với màu sắc mới, giữ nguyên thiết kế, động cơ, trang bị và giá bán.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/13/DSCF2492-1765597434-4186-1765597502.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=giiXKAUKj-lcJfDmzdb7fQ",
    "fullContent": "<p>Ngày 13/12, <a href=\"https://vnexpress.net/oto-xe-may/v-bike/hang-xe/honda-1\" rel=\"dofollow\">Honda</a> Việt Nam giới thiệu <a href=\"https://vnexpress.net/oto-xe-may/v-bike/dong-xe/honda-vision-16\" rel=\"dofollow\">Vision</a> 2026, bổ sung màu sắc mới cho các phiên bản, không thay đổi thông số kỹ thuật, giá bán giữ nguyên. Đây chỉ là bản nâng cấp nhẹ, tập trung làm mới diện mạo và tăng lựa chọn màu cho khách hàng, chủ yếu là nhóm người dùng trẻ.</p><div></div><p>Phiên bản Thể thao có màu bạc nhám mới, tay dắt sau màu đen, tem xe đồng bộ, bánh trước 16 inch, trong khi phiên bản cao cấp dùng phối màu đỏ đen. Phiên bản Đặc biệt và Tiêu chuẩn có các màu nâu xám, trắng đen.</p><p>Xe giữ thiết kế quen thuộc, đèn định vị LED được trang bị trên các bản Thể thao, Đặc biệt và Cao cấp. Mặt đồng hồ kết hợp analog và LCD. Logo 3D, mâm đúc, khung eSAF như đời trước.</p><p>Vision 2026 sử dụng động cơ eSP 110 phân khối, xi-lanh đơn, làm mát bằng không khí, tích hợp phun xăng điện tử PGM-FI, tính năng tắt tạm thời động cơ khi dừng xe Idling Stop, bộ đề ACG, khung eSAF dùng công nghệ dập và hàn laser từ các tấm kim loại. Các trang bị khác bao gồm Smart Key, cốp chứa đồ lớn, hộc đồ trước có cổng sạc USB Type-C, đèn luôn sáng khi vận hành.</p><p>Honda Vision lần đầu ra mắt tại Việt Nam vào năm 2011, định vị là mẫu xe tay ga phổ thông thay thế cho Honda Click 110. Từ thế hệ đầu tiên, Vision được thiết kế tập trung vào các yếu tố bao gồm giá phải chăng, tiết kiệm xăng, dễ lái, hướng đến đối tượng học sinh, sinh viên, nhân viên văn phòng và người dùng cần một mẫu xe gọn nhẹ trong phố.</p><p>Năm 2014, Honda nâng cấp Vision lên động cơ eSP, cải thiện mức tiêu thụ nhiên liệu, cùng dung tích cốp lớn hơn. Đến 2020, Honda giới thiệu nền tảng khung eSAF (enhanced Smart Architecture Frame), giúp xe giảm trọng lượng, tăng độ cứng, vận hành linh hoạt hơn.</p><p>Vision 2026 bán ra từ 18/12, giá bán phiên bản Tiêu chuẩn là 31,89 triệu đồng, Cao cấp giá 33,59 triệu đồng, Đặc biệt là 34,99 đồng, Thể thao đắt nhất có giá 37,29 triệu đồng, mức giá này không thay đổi so với trước đó. Các đối thủ cạnh tranh trực tiếp của Honda Vision gồm <a href=\"https://vnexpress.net/oto-xe-may/v-bike/dong-xe/yamaha-janus-125-7\" rel=\"dofollow\">Yamaha Janus</a>, <a href=\"https://vnexpress.net/oto-xe-may/v-bike/dong-xe/yamaha-latte-48\" rel=\"dofollow\">Latte</a> trong phân khúc xe ga phổ thông, và <a href=\"https://vnexpress.net/oto-xe-may/v-bike/hang-xe/vinfast-18\" rel=\"dofollow\">Vinfast</a> Vero X, Datbike Quantum trong phân khúc xe máy điện.</p><p><strong>`Hồ Tân</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/honda-vision-2026-ra-mat-4993369.html"
  },
  {
    "title": "Đại lý ôtô để quả chuối thử nghiệm cửa chống kẹp",
    "link": "https://vnexpress.net/dai-ly-oto-de-qua-chuoi-thu-nghiem-cua-chong-kep-4993323.html",
    "pubDate": "Sat, 13 Dec 2025 10:42:47 +0700",
    "description": "Cửa hậu của chiếc xe đầu tiên kẹp nát quả chuối, trong khi ở xe thứ hai, cửa dừng lại khi vừa chạm trúng.",
    "content": "<a href=\"https://vnexpress.net/dai-ly-oto-de-qua-chuoi-thu-nghiem-cua-chong-kep-4993323.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/13/ezgif8e5406676822c24e-17655917-2158-3495-1765594703.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=ezjHXpfCiqy-nqp7IxD9ig&t=image\"></a></br>Cửa hậu của chiếc xe đầu tiên kẹp nát quả chuối, trong khi ở xe thứ hai, cửa dừng lại khi vừa chạm trúng.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/13/ezgif8e5406676822c24e-17655917-2158-3495-1765594703.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=ezjHXpfCiqy-nqp7IxD9ig&t=image",
    "fullContent": "\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/13/dai-ly-oto-de-qua-chuoi-thu-nghiem-cua-chong-kep-1765591007.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=XaZP6-3CZO9vGu7abBWRIQ\" alt=\"Đại lý ôtô để quả chuối thử nghiệm cửa chống kẹp\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,480p,,/2025/12/13/dai-ly-oto-de-qua-chuoi-thu-nghiem-cua-chong-kep-1765591007/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Đại lý ôtô để quả chuối thử nghiệm cửa chống kẹp</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Video: <em>Avanish Auto Maruti Suzuki</em></p>\n</div></figcaption></figure><p>Một đại lý xe Maruti Suzuki tạo ra một video để so sánh tính năng chống kẹp của mẫu Suzuki Victoris và một xe khác. Người đàn ông cầm một quả chuối đặt vào phía cửa hậu của một chiếc xe của thương hiệu khác để xem cửa có dừng kịp hay không. Tuy nhiên, cửa vẫn đóng và kẹp nát của chuối.</p><p>Thử nghiệm lần hai thực hiện với chiếc Victoris, và người đàn ông nói rằng hãy tưởng tượng quả chuối là ngón tay. Khi cửa vừa chạm vào quả chuối đã dừng lại và mở hẳn lên trên.</p><p>Video này được cho là đang chế giễu hãng Tata - một hãng xe nội địa Ấn Độ. Chiếc xe đầu tiên dù không được nhắc tên, nhưng góc quay vẫn cho thấy logo của Tata và tên xe là Sierra - một chiếc SUV cỡ trung.</p><p>Theo<em> Cartoq</em>, video này không chứng minh được điều gì. Việc hiệu chỉnh tính năng chống kẹp ở mỗi mẫu xe được thực hiện khác nhau bởi mỗi nhà sản xuất. Ở một số mẫu xe, hệ thống này kỳ nhạy cảm và dừng lại gần như ngay lập tức khi phát hiện bất kỳ vật cản nào.</p><p>Điều này cũng phụ thuộc vào độ cứng của vật thể nằm giữa cửa hậu và cốp xe. Trong trường hợp của Sierra, quả chuối dễ dàng bị nghiền nát, nhưng trong một video khác trên internet, một người thực hiện bài kiểm tra tương tự với một chai với vỏ bằng kim loại, không chỉ với cửa hậu mà với cả kính cửa sổ và cửa sổ trời.</p>\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/13/dai-ly-oto-de-qua-chuoi-thu-nghiem-cua-chong-kep-1765593138.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=jv-HDO7mSSz_q16z-XyUHA\" alt=\"Đại lý ôtô để quả chuối thử nghiệm cửa chống kẹp\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,,/2025/12/13/dai-ly-oto-de-qua-chuoi-thu-nghiem-cua-chong-kep-1765593138/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Đại lý ôtô để quả chuối thử nghiệm cửa chống kẹp</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Video: <em>MotorBeam</em></p>\n</div></figcaption></figure><p>Khi cửa và kính chạm vào chai đều dừng lại, mặc dù thực tế có tác động một lực tương đối đến vật thể. Có nghĩa, nếu vật thể có độ cứng nhất định, cửa hoặc kính sẽ dừng lại.</p><p>Một video khác cũng với mẫu Tata Sierra, một người đàn ông đặt cánh tay để thử nghiệm và cửa hậu dừng lại trước khi mở lên trên.</p><p><em>Cartoq</em> cũng khuyến cáo mọi người không nên bắt chước hoặc tái hiện những tình huống tương tự, vì hoàn toàn có thể bị thương.</p><p><strong>Mỹ Anh</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/dai-ly-oto-de-qua-chuoi-thu-nghiem-cua-chong-kep-4993323.html"
  },
  {
    "title": "Tài xế bày búp bê 'dọa ma' người phía sau",
    "link": "https://vnexpress.net/tai-xe-bay-bup-be-doa-ma-nguoi-phia-sau-4992367.html",
    "pubDate": "Sat, 13 Dec 2025 04:00:00 +0700",
    "description": "Khi tài xế chiếc Suzuki Swift phanh xe, những khuôn mặt của những con búp bê bày ở kính sau đột nhiên đỏ rực.",
    "content": "<a href=\"https://vnexpress.net/tai-xe-bay-bup-be-doa-ma-nguoi-phia-sau-4992367.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/India1-1765528287-4579-1765528789.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ClyNP1oNYzkBNU45XntJ5Q\"></a></br>Khi tài xế chiếc Suzuki Swift phanh xe, những khuôn mặt của những con búp bê bày ở kính sau đột nhiên đỏ rực.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/India1-1765528287-4579-1765528789.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ClyNP1oNYzkBNU45XntJ5Q",
    "fullContent": "\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/12/tai-xe-bay-bup-be-doa-ma-nguoi-phia-sau-1765528346.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=RDYEcZPezIO03W_TfUegYQ\" alt=\"Tài xế bày búp bê 'dọa ma' người phía sau\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,480p,,/2025/12/12/tai-xe-bay-bup-be-doa-ma-nguoi-phia-sau-1765528346/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Tài xế bày búp bê 'dọa ma' người phía sau</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Video: <em>Throttle XP</em></p>\n</div></figcaption></figure><p>Khi tiến lại gần hơn về phía chiếc Suzuki Swift phía trước, người đi xe máy nhận thấy có một số con búp bê nhỏ trông giống trong phim kinh dị bày ở sát kính hậu. Điều thực sự đáng sợ xảy ra là khi người lái chiếc Swift phanh lại, tất cả các khuôn mặt búp bê đều phát sáng màu đỏ rực dưới hình dáng hộp sọ.</p><p>Theo <em>Cartoq</em>, những hành động kiểu này có thể khiến những người xung quanh giật mình, đặc biệt ở những khu vực vắng vẻ. Ngoài trường hợp trong video, ở Ấn Độ không thiếu những kiểu độ xe kỳ lạ, có thể gây rắc rối cho người tham gia giao thông khác như đèn LED công suất cao.</p><p>Đã có nhiều đợt truy quét, trong đó các phương tiện lắp đèn LED độ chế bị phạt tiền. Tuy nhiên, bất chấp những hành động đó, nhiều người vẫn tiếp tục mua và lắp đặt những loại đèn này. Ngoài đèn, nhiều người cũng lắp đặt còi xe trái phép và còi hơi công suất lớn, gây mất trật tự công cộng.</p><p><strong>Mỹ Anh</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/tai-xe-bay-bup-be-doa-ma-nguoi-phia-sau-4992367.html"
  },
  {
    "title": "Subaru Forester thế hệ mới - vận hành hay nhưng thiết kế bảo thủ",
    "link": "https://vnexpress.net/subaru-forester-the-he-moi-van-hanh-hay-nhung-thiet-ke-bao-thu-4992939.html",
    "pubDate": "Sat, 13 Dec 2025 08:00:00 +0700",
    "description": "Mẫu xe gầm cao nhập khẩu Nhật Bản, khung gầm chắc chắn, cách âm tốt, hệ thống treo êm ái, lái hay, thiết kế chưa bắt mắt.",
    "content": "<a href=\"https://vnexpress.net/subaru-forester-the-he-moi-van-hanh-hay-nhung-thiet-ke-bao-thu-4992939.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/ldcarawards2025mrhaimrlong6958-6464-3037-1765509406.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=J8uG5JCFpr5u37qwR4TfpQ\"></a></br>Mẫu xe gầm cao nhập khẩu Nhật Bản, khung gầm chắc chắn, cách âm tốt, hệ thống treo êm ái, lái hay, thiết kế chưa bắt mắt.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/ldcarawards2025mrhaimrlong6958-6464-3037-1765509406.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=J8uG5JCFpr5u37qwR4TfpQ",
    "fullContent": "\n<div>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/12/subaru-forester-car-test-1765508069.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=DiFlsTI9lZGFTGYdsY_p-g\" alt=\"Subaru Forester - Car Test\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,480p,,/2025/12/12/subaru-forester-car-test-1765508069/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Subaru Forester - Car Test</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n</div><p>Tóm tắt đánh giá của giám khảo về <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/subaru-forester-139\" rel=\"dofollow\">Subaru Forester</a> thế hệ mới:</p><p>Ưu điểm:</p><p>- Động cơ boxer mạnh mẽ.</p><p>- Xe lái hay với trọng tâm xe thấp.</p><p>- Khung gầm gia cố tăng độ cứng hơn so với thế hệ cũ.</p><p>- Hệ thống treo êm ái, cách âm tốt.</p><p>Nhược điểm:</p><p>- Thiết kế ngoại thất bảo thủ, chưa phù hợp với số đông người dùng, thiếu tính mới mẻ, thiếu tính thời trang.</p><p>- Thiết kế nội thất thiếu sự hiện đại.</p><p>- Đồng hồ hiển thị nhiều thông số khiến đa số người dùng rối mắt.</p><p>- Giá cao do nhập khẩu Nhật Bản.</p><span></span><div></div><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/subaru-forester-the-he-moi-van-hanh-hay-nhung-thiet-ke-bao-thu-4992939.html"
  },
  {
    "title": "Ba xu hướng định hình thị trường ôtô Mỹ năm 2026",
    "link": "https://vnexpress.net/ba-xu-huong-dinh-hinh-thi-truong-oto-my-nam-2026-4993087.html",
    "pubDate": "Sat, 13 Dec 2025 06:00:00 +0700",
    "description": "Doanh số xe mới dự kiến ​​đạt 16 triệu chiếc vào năm 2026 bất chấp áp lực về khả năng chi trả vẫn dai dẳng.",
    "content": "<a href=\"https://vnexpress.net/ba-xu-huong-dinh-hinh-thi-truong-oto-my-nam-2026-4993087.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/Tesla2-1765526441-3086-1765526705.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ePITOjKgq6KSfIEIAyJb9Q\"></a></br>Doanh số xe mới dự kiến ​​đạt 16 triệu chiếc vào năm 2026 bất chấp áp lực về khả năng chi trả vẫn dai dẳng.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/Tesla2-1765526441-3086-1765526705.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ePITOjKgq6KSfIEIAyJb9Q",
    "fullContent": "<p>Thị trường xe mới của Mỹ dường như đang ổn định ở một nhịp điệu bền vững khi bước sang năm 2026. Dự báo mới nhất của Edmunds cho thấy doanh số xe mới đạt 16,3 triệu chiếc vào năm 2025 và 16 triệu chiếc vào năm 2026. Những con số này phản ánh một thị trường, bất chấp những hạn chế về khả năng chi trả, những thay đổi chính sách và sự bất ổn kinh tế, đã tìm thấy sự cân bằng tự nhiên hơn về hàng tồn kho, giá cả và thời gian bán ra.</p><p>Năm 2025, khả năng chi trả nổi lên như rào cản lớn nhất đối với sự tăng trưởng của ngành công nghiệp ôtô, tạo ra sự phân chia hình chữ K giữa những người mua sắm có thể chấp nhận giá cả hiện tại và những người không thể. Những người mua có thu nhập cao hơn đang lựa chọn những chiếc xe lớn hơn, giá cao hơn và không đổi xe nhỏ hơn. Ngược lại, nhiều người mua nhạy cảm về giá đã hoàn toàn bị đẩy ra khỏi thị trường xe mới vì khoản thanh toán hàng tháng tăng cao khiến việc sở hữu xe trở nên ngoài tầm với.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Tesla Model Y (trái) và Ford Mustang Mach-E - hai trong số các mẫu xe điện của các hãng Mỹ. Ảnh: EVDance\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Tesla Model Y (trái) và Ford Mustang Mach-E - hai trong số các mẫu xe điện của các hãng Mỹ. Ảnh: <em>EVDance</em></p>\n</figcaption>\n</figure><p><strong>Có sự phân hóa rõ ràng trong 2025</strong>. Trong 11 tháng đầu năm nay, thời gian trung bình để bán những chiếc xe có giá giao dịch trung bình (ATP) trên 70.000 USD là 61 ngày - gần như giống với tốc độ 60 ngày đối với những xe có giá dưới 70.000 USD.</p><p>Những người mua xe hạng sang không chuyển sang các thương hiệu giá thấp hơn. Lòng trung thành vẫn cao, với 64,2% chủ sở hữu xe hạng sang đổi xe khác so với 65,9% vào năm 2024.</p><p>Xe con chỉ chiếm 17% thị trường vào năm 2025, nhấn mạnh sự thống trị liên tục của SUV và bán tải. Phân khúc sedan cỡ trung từng rất hùng mạnh nay tiếp tục thu hẹp xuống chỉ còn 4,5% thị phần vào năm 2025, giảm so với 5,3% năm 2024.</p><p><strong>Tốc độ tăng trưởng bền vững được hỗ trợ bởi nhu cầu thực tế.</strong> Ngành công nghiệp không còn dựa vào các hợp đồng thuê xe giá rẻ hoặc các chiến thuật bán buôn - những chiến thuật từng giúp đẩy doanh số xe tại Mỹ lên trên 17 triệu chiếc. Người tiêu dùng không nhận được những ưu đãi kỷ lục, nhưng họ cũng không trả giá cao hơn giá niêm yết. Môi trường cân bằng này củng cố nhận định rằng 16 triệu chiếc là mức bền vững cho năm tới, được thúc đẩy bởi nhu cầu thực sự chứ không phải các đòn bẩy tạm thời.</p><p>Nhìn về năm 2026, sự kết hợp giữa những khó khăn kinh tế và các yếu tố ổn định thị trường sẽ định hình tốc độ bán xe mới.</p><p>Trong 2026, ba xu hướng chính dưới đây sẽ định hình thị trường xe mới ở Mỹ:</p><p><strong>Giá xe mới sẽ vẫn ở mức cao nhưng ổn định.</strong> Sau nhiều năm tăng giá nhanh chóng, giá giao dịch xe mới đã ổn định và dự kiến sự ổn định này sẽ tiếp tục đến năm 2026. Ngay cả khi người mua tiếp tục hướng đến những chiếc xe lớn hơn với nhiều công nghệ và tính năng tiện nghi hơn, nhiều người tiêu dùng đơn giản là không đủ khả năng mua xe mới. Chi phí liên quan đến thuế có thể tạo ra một số áp lực tăng giá, nhưng cho đến nay tác động đã giảm bớt nhiều so với dự kiến ban đầu.</p><p>Điểm sáng khi bước vào năm 2026 là việc giảm lãi suất. Vào tháng 11, lãi suất phần trăm hàng năm (APR) trung bình đối với khoản vay mua xe mới đã giảm xuống 6,6% - mức thấp nhất của năm 2025. Áp lực giảm lãi suất này dự kiến tiếp tục đến năm 2026 và có thể giúp giảm bớt gánh nặng thanh toán hàng tháng, mặc dù điều này có thể không có ý nghĩa đối với tất cả người mua vì điểm tín dụng tốt vẫn là yếu tố cần thiết để đảm bảo các điều khoản thuận lợi.</p><p>Các yếu tố khó lường về giá cả vẫn là môi trường chính sách và chuỗi cung ứng. Thuế quan, chi phí nguyên vật liệu tăng cao và sự gián đoạn nguồn cung không thường xuyên vẫn là những vấn đề cần giải quyết, mặc dù mức độ nghiêm trọng đã giảm đáng kể so với những gì ngành công nghiệp này trải qua vào năm 2022.</p><p><strong>Thị phần xe điện sẽ giảm vào năm 2026</strong>, với việc hết hạn tín dụng thuế liên bang dành cho xe điện. Thị phần xe điện có khả năng đạt khoảng 6%, so với mức 7,5% được dự đoán cho năm 2025. Sự thay đổi này phản ánh sự giảm nhiệt của những người mua trước đây bị thúc đẩy bởi các ưu đãi thuê xe điện hơn là bởi chính bản thân chiếc xe.</p><p>Sự chuyển đổi đó đã thể hiện rõ trong dữ liệu. Tỷ lệ thuê xe điện giảm xuống 53% trong tháng 11, giảm từ 71% trong tháng 9 trước khi tín dụng hết hạn. Mặc dù vẫn cao hơn mức trung bình cho thuê toàn ngành, sự sụt giảm này cho thấy phân khúc này nhạy cảm như thế nào với những người mua bị chi phối bởi giá cả. Ở mức 712 USD, khoản thanh toán hàng tháng trung bình cho xe điện mới vẫn ở mức cao, phản ánh giá xe cao hơn và đẩy nhiều người mua phổ thông ra khỏi cuộc chơi.</p><p>Tin tốt là có một số dấu hiệu khả quan trong tương lai. Các mẫu xe giá cả phải chăng hơn, bao gồm Nissan Leaf được thiết kế lại và sự trở lại của Chevrolet Bolt, sẽ mở rộng phân khúc và có khả năng khơi dậy lại sự quan tâm. Tuy nhiên, dù những mẫu xe này sẽ giúp đa dạng hóa nhóm khách hàng mua xe điện, chúng sẽ không thể thay thế hoàn toàn những người mua luôn tìm kiếm những ưu đãi hấp dẫn trước đây bởi các khoản thanh toán thuê xe cực thấp.</p><p><strong>Lượng xe hết hạn thuê sẽ phục hồi vào năm 2026</strong>, mang đến cho người mua những lựa chọn xe đã qua sử dụng giá cả phải chăng mà thị trường năm 2025 còn thiếu.</p><p>Sự sụt giảm mạnh trong hoạt động cho thuê xe vào năm 2022 đã khiến năm 2025 có lượng xe đã qua sử dụng, gần như mới, với số km đã đi thấp, trở nên khan hiếm bất thường, hạn chế các lựa chọn giá cả phải chăng cho nhiều người mua. Khi hoạt động cho thuê bắt đầu phục hồi vào năm 2023, lượng xe trả lại từ hợp đồng thuê vào năm 2026 sẽ bắt đầu giúp lấp đầy khoảng trống đặc biệt rõ rệt vào năm 2025.</p><p><strong>Mỹ Anh</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/ba-xu-huong-dinh-hinh-thi-truong-oto-my-nam-2026-4993087.html"
  },
  {
    "title": "Dat Bike mở rộng hợp tác, tăng độ phủ xe máy điện",
    "link": "https://vnexpress.net/dat-bike-mo-rong-hop-tac-tang-do-phu-xe-may-dien-4989272.html",
    "pubDate": "Sat, 13 Dec 2025 17:00:00 +0700",
    "description": "Hợp tác Grab hồi tháng 10 đánh dấu bước đi quan trọng của Dat Bike, trong chiến lược mở rộng thị phần xe máy điện tại Việt Nam.",
    "content": "<a href=\"https://vnexpress.net/dat-bike-mo-rong-hop-tac-tang-do-phu-xe-may-dien-4989272.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/13/3-1765613932-1765614068-7412-1765614186.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=tz0BDtYxijNYftOlywoACA\"></a></br>Hợp tác Grab hồi tháng 10 đánh dấu bước đi quan trọng của Dat Bike, trong chiến lược mở rộng thị phần xe máy điện tại Việt Nam.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/13/3-1765613932-1765614068-7412-1765614186.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=tz0BDtYxijNYftOlywoACA",
    "fullContent": "<p>Trong bối cảnh chuyển đổi các loại phương tiện truyền thống sang xe máy điện, trao đổi với <em>VnExpress, </em>bà Bùi Nguyễn Trúc Ny, Giám đốc kinh doanh Dat Bike Việt Nam cho biết thêm về chiến lược hợp tác giữa Dat Bike và Grab cũng như tương lai thị trường xe máy điện tại Việt Nam.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Bà Bùi Nguyễn Trúc Ny, Giám đốc kinh doanh Dat Bike Việt Nam. Ảnh: Dat Bike\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Bà Bùi Nguyễn Trúc Ny, Giám đốc kinh doanh Dat Bike Việt Nam. Ảnh: <em>Dat Bike</em></p>\n</figcaption>\n</figure><p><em>- Dat Bike và Grab khởi đầu quan hệ hợp tác như thế nào?</em></p><p>- Dat Bike và Grab có chung tầm nhìn, cả hai đặt người dùng là trung tâm, hướng đến tương lai giao thông bền vững, nâng hiệu quả kinh tế. Điểm chạm quan trọng giữa chúng tôi là một bên có nhu cầu và một bên có khả năng cung ứng.</p><p>Đối tác tài xế của Grab có nhu cầu về phương tiện vận chuyển tiết kiệm, mạnh mẽ và xe máy điện Dat Bike có khả năng đáp ứng điều đó. Đặc thù nghề tài xế công nghệ là sử dụng xe cả ngày dài, nhiều giờ liên tục, điều kiện vận hành đa dạng... Ngoài việc đủ nhanh, chiếc xe cũng cần công suất tối ưu và độ bền bỉ, đặc biệt là tiết kiệm, giúp tài xế có thể tăng thu nhập.</p><p>Theo tính toán của chúng tôi, việc dùng xe máy điện giúp tài xế tiết kiệm 2-4 triệu đồng một tháng, nhờ giảm chi phí vận hành (xăng, dầu nhớt, bảo dưỡng...) so với xe xăng. Đây là những lý do Grab chọn Dat Bike để đồng hành dự án này.</p><p><em>- Tại sao doanh nghiệp mở rộng tệp khách hàng là tài xế công nghệ?</em></p><p>- Chúng tôi không đặt mục tiêu mở rộng tệp khách hàng để nhắm riêng vào nhóm tài xế công nghệ, mà tập trung giải bài toán hiệu suất trên giá thành cho xe điện. Tức xe điện cần có hiệu năng, quãng đường di chuyển, tốc độ sạc, độ tiện dụng, độ bền... so với giá thành, phải cạnh tranh hơn xe xăng truyền thống. Đây là bài toán cốt lõi mà Dat Bike muốn giải quyết, nhằm thuyết phục người dùng chuyển từ xe xăng sang xe điện.</p><p>Các sản phẩm của Dat Bike, điển hình là dòng Quantum S (giá 30-50 triệu đồng, tương đương nhiều mẫu xe xăng phổ thông), được thiết kế để giải quyết vấn đề này. Việc nhiều tài xế công nghệ chọn Dat Bike là hệ quả tất yếu, minh chứng rõ ràng cho thấy chúng tôi đang giải bài toán đúng cách.</p><p>Theo ước tính của Dat Bike, nhóm khách hàng tài xế công nghệ chỉ chiếm khoảng 1% tỷ lệ người dùng, tương đương 500.000 xe đang lưu thông trên thị trường. Tuy nhiên họ là những người dùng khắt khe bởi tần suất sử dụng cường độ cao và trong nhiều điều kiện đặc thù. Có những tài xế đã dùng xe điện Dat Bike chạy gần 100.000 km, con số tương đương người dùng phổ thông sử dụng trong 10 năm, cho thấy các mẫu xe của chúng tôi có thể đáp ứng hiệu năng, độ bền như xe xăng.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Đại diện Dat Bike và Grab ký thỏa thuận hợp tác hồi tháng 10. Ảnh: Dat Bike\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Đại diện Dat Bike và Grab ký thỏa thuận hợp tác hồi tháng 10. Ảnh: <em>Dat Bike</em></p>\n</figcaption>\n</figure><p><em>- Hợp tác giữa Dat Bike và Grab mang đến lợi ích gì?</em></p><p>- Với các tài xế công nghệ, họ có thể tiết kiệm 70-80% chi phí vận hành so với xe xăng, từ đó tăng thu nhập cho bản thân, nhận thêm các hỗ trợ tài chính thông qua Grab. Với hệ sinh thái giao thông, đây sẽ là động lực thúc đẩy chuyển đổi xanh. Việc các đối tác tài xế công nghệ, nhóm người sử dụng xe với cường độ cao chọn xe máy điện Dat Bike sẽ là tín hiệu tích cực, cho thấy xe điện nói chung đã sẵn sàng mở rộng thị phần, phục vụ được đa dạng nhu cầu của người dùng phổ thông.</p><p>Cuối cùng, chúng tôi là thương hiệu xe máy điện Việt Nam đầu tiên xuất hiện trong một chương trình quy mô lớn của Grab. Đây là minh chứng quan trọng cho chất lượng sản phẩm, uy tín của thương hiệu, là cơ sở mở ra cơ hội hợp tác sâu rộng hơn với các tập đoàn lớn trong tương lai. Khi có càng nhiều chuyến Grab và người dùng chuyển sang xe điện, môi trường đô thị sẽ giảm tiếng ồn, giảm khói bụi, tạo mạng lưới giao thông xanh, sạch và hiện đại hơn.</p><p><em>- Tại sao Quantum S là dòng xe chủ lực trong hợp tác này?</em></p><p>- Quantum S là mẫu xe thể hiện rõ triết lý \"hiệu suất trên giá thành\" của Dat Bike. Xe có thể di chuyển 285 km sau một lần sạc 4 tiếng. Động cơ công suất 7.000 W, khối pin 6,4 kWh, độ bền 25 năm và chi phí vận hành bằng 1/10 so với xe xăng. Đây là những yếu tố phù hợp nhóm tài xế công nghệ và chương trình hợp tác quy mô lớn với Grab.</p><p>Ra mắt cuối năm ngoái, Quantum S giúp Dat Bike lập đỉnh doanh số gấp 10 lần trong 2 tuần đầu mở bán, so với cùng kỳ ra mắt dòng xe Quantum trước đó. Nhóm khách mua xe chạy dịch vụ chiếm khoảng 5% tổng số xe bán ra, có xu hướng tăng sau khi hợp tác Grab. Chúng tôi kỳ vọng con số này sẽ lớn hơn trong tương lai.</p><p><em>- Yếu tố giúp Quantum S thu hút người dùng là gì?</em></p><p>- Quantum S có hiệu năng ấn tượng trong tầm giá, sở hữu các tính năng Cruise Control, Hill Assist như trên ôtô. Xe có tầm di chuyển tới 285 km cho một lần sạc, được chúng tôi thử nghiệm trong phòng lab với người lái là nam giới trưởng thành, tốc độ trung bình 35-40 km/h. Tầm hoạt động này có thể đáp ứng tốt nhu cầu sử dụng với cường độ cao của người dùng.</p><p>Dat Bike cũng chủ động thiết kế, sản xuất toàn bộ hệ thống từ mạch điều khiển đến các chi tiết trên xe, đặc biệt là pack pin được thiết kế và lắp ráp tại Việt Nam. Việc tích hợp dọc trong thiết kế, sản xuất này giúp chúng tôi tối ưu mật độ năng lượng, chi phí sản xuất và hiệu suất của xe, đồng thời đảm bảo độ bền pin lên đến 25 năm. Nhờ có ít chi tiết hao mòn, Quantum S có thể sạc nhanh, giảm chi phí bảo dưỡng và vận hành.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Xe máy điện Quantum S. Ảnh: Dat Bike\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Xe máy điện Quantum S. Ảnh: <em>Dat Bike</em></p>\n</figcaption>\n</figure><p><em>- Trong quá trình nghiên cứu và phát triển dòng xe này, đâu là thách thức lớn nhất mà Dat Bike đã vượt qua?</em></p><p>- Chúng tôi phải giải được bài toán hiệu suất trên giá thành. Công nghệ về cơ bản có thể \"bắt chước\" lẫn nhau rất nhanh, do đó sự khác biệt về tính năng sẽ dần được thu hẹp theo thời gian. Với mô hình tích hợp theo chiều dọc, Dat Bike có thể chủ động từ khâu đầu tiên đến cuối cùng của chuỗi sản xuất.</p><p>Giá pin chiếm khoảng 30% đến 40% tổng giá thành của một chiếc xe điện. Nếu tăng dung lượng pin thì xe sẽ nặng, tăng chi phí sản xuất và giá bán. Nếu cố gắng tăng hiệu suất động cơ mà không điều chỉnh các chỉ số khác, cũng khó đảm bảo độ bền pin đến hàng chục năm.</p><p>Chiếc Quantum S có thể đi xa hơn so với xe của đối thủ mà không cần hi sinh thể tích cốp chứa đồ. Để đạt được mức tối ưu này, đội ngũ R&amp;D đã thử nghiệm hàng ngàn cấu hình pin, động cơ, bộ BMS khác nhau. Hàng trăm tinh chỉnh khác cũng diễn ra ở các bộ phận quan trọng như đường điện, tay ga, tay phanh... để các chi tiết kết hợp hài hòa, mang đến trải nghiệm vận hành tối ưu và êm ái nhất có thể cho người dùng.</p><p>Nhờ mô hình tự chủ R&amp;D và cải tiến liên tục theo chiều sâu này đã giúp Dat Bike giải bài toán hiệu suất trên giá thành ngày càng tốt hơn, mang đến giá trị tối ưu cho người dùng.</p><p><em>- Bà đánh giá thế nào về thị trường xe máy điện năm nay?</em></p><p>- Phân khúc xe máy điện năm nay có sự tăng trưởng rõ rệt và bước vào giai đoạn chuyển đổi mạnh mẽ nhờ ba yếu tố. Đầu tiên là những đề xuất, chính sách chuyển đổi từ Chính phủ, động lực vĩ mô khuyến khích người dân chuyển đổi sang xe điện, tạo cơ sở để các nhà sản xuất, công ty đầu tư trong hệ sinh thái xe điện mở rộng và cải tiến công nghệ. Bên cạnh đó, các công ty tài chính cũng tạo ra các gói hỗ trợ, góp phần giúp người dùng cảm thấy đây là thời điểm thích hợp để đón đầu làn sóng này.</p><p>Tiếp theo là sự xuất hiện của nhiều mẫu xe điện hiệu suất cao, giá dễ tiếp cận, đơn cử chiếc Dat Bike Quantum S, giúp xóa bỏ rào cản tâm lý cho người dùng. Khi có những chiếc xe điện đủ mạnh, đủ bền, quãng đường di chuyển xa và kiểu dáng hiện đại, quyết định mua hàng của người dùng sẽ dễ dàng hơn.</p><p>Cuối cùng, nhận thức của người dùng đang dần thay đổi tích cực. Trước đây, xe điện thường gắn với định kiến chất lượng kém, ắc quy mau xuống cấp, chạy quãng đường ngắn hay kiểu dáng chỉ dành cho học sinh. Hiện tại, thị trường đã đa dạng hơn với các sản phẩm xe máy điện được nâng cấp cả về công nghệ và kiểu dáng. Khi người dùng có cái nhìn khách quan và chính xác hơn về chất lượng xe điện, tôi tin rằng làn sóng chuyển đổi sẽ ngày càng mạnh mẽ và nhanh chóng hơn.</p><p><em>- Tình hình kinh doanh của Dat Bike trong năm 2025 thế nào?</em></p><p>- Chúng tôi ghi nhận mức doanh thu tăng hơn 400% so với các năm trước, nhờ chiến lược mở rộng dải sản phẩm ở phân khúc phổ thông, hệ thống cửa hàng phân phối, trung tâm bảo dưỡng và tăng hợp tác ở nhiều lĩnh vực. Nhờ đó, thị phần của Dat Bike cũng tăng đáng kể ở phân khúc xe điện hiệu suất cao, trở thành một trong những thương hiệu có mức tăng trưởng vượt bậc.</p><p>Đặc biệt, lượng người dùng chuyển từ xe xăng sang xe điện Dat Bike chiếm tỷ trọng cao nhất từ trước đến nay. Hệ thống đại lý liên kết được mở rộng nhờ sức hút từ chiếc Quantum S.</p><p>Trong 2-3 năm tới, chúng tôi dự đoán xe máy điện sẽ chiếm hơn 50% lượng xe bán ra, nhờ chính sách hỗ trợ từ Chính phủ, ý thức người dùng được thay đổi, thị trường đa dạng các dòng xe mới... Dat Bike đặt mục tiêu tăng trưởng trung bình 300-400% mỗi năm, mở rộng hệ thống phân phối lên 10 lần trong 5 năm tới, phủ khắp các tỉnh, thành phố. Chúng tôi sẽ cho ra mắt các dòng xe mới nhằm đáp ứng đa dạng nhu cầu thị trường, mục tiêu thành công ty sản xuất xe máy điện hàng đầu Việt Nam, dẫn đầu tăng trưởng ngành xe điện 2 bánh tại Đông Nam Á.</p><p><em>- Đâu là những thách thức, thuận lợi mà Dat Bike đang có? Trong ngắn hạn, Dat Bike sẽ giải quyết vấn đề như thế nào?</em></p><p>- Về thuận lợi, Dat Bike nằm trong số ít thương hiệu tự phát triển công nghệ lõi, giúp chúng tôi chủ động chất lượng và cải tiến sản phẩm. Chúng tôi định hướng phát triển sản phẩm hiệu suất cao, bền bỉ với giá thành hợp lý và dịch vụ hậu mãi chu đáo. Xu hướng chuyển đổi sang xe điện cũng tạo đà cho các sản phẩm Dat Bike đến gần hơn người tiêu dùng.</p><p>Tuy nhiên, thách thức vẫn có khi hiện tại hệ thống phân phối Dat Bike còn hạn chế, chỉ khoảng 50 cửa hàng toàn quốc vào cuối năm nay. Số lượng mẫu mã sản phẩm còn giới hạn cũng là hạn chế của Dat Bike khi muốn tiếp cận nhiều người dùng hơn. Với khoản gọi vốn đầu tư 22 triệu USD vừa qua, chúng tôi sẽ giải quyết được các vấn đề này.</p><p>Trong thời gian tới, chúng tôi sẽ tiếp tục tập trung vào thế mạnh tạo ra các sản phẩm có hiệu năng cao với giá bán hợp lý. Dat Bike cũng đặt mục tiêu có 150 cửa hàng phân phối, trung tâm dịch vụ bảo dưỡng toàn quốc, nhằm rút ngắn thời gian chờ và nâng trải nghiệm khách hàng. Chúng tôi cũng kỳ vọng các chương trình hợp tác với đối tác tài chính sẽ giúp người dân dễ dàng hơn khi sở hữu xe điện, thông qua ưu đãi trả góp, hỗ trợ chuyển đổi từ xe xăng sang xe điện.</p><p><strong>Quang Anh</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/dat-bike-mo-rong-hop-tac-tang-do-phu-xe-may-dien-4989272.html"
  },
  {
    "title": "'Sử dụng điện thoại khi lái xe trở thành vấn nạn'",
    "link": "https://vnexpress.net/su-dung-dien-thoai-khi-lai-xe-tro-thanh-van-nan-4992860.html",
    "pubDate": "Sat, 13 Dec 2025 07:00:00 +0700",
    "description": "Dùng điện thoại nguy hiểm như uống rượu khi lái xe nhưng trở thành bình thường hóa như chính tần suất mà hành vi này xuất hiện trên đường.",
    "content": "<a href=\"https://vnexpress.net/su-dung-dien-thoai-khi-lai-xe-tro-thanh-van-nan-4992860.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/mucphatlaixekhisudungdienthoai-3128-9251-1765498044.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=WuawJsdI4sTkyFPqACWrCQ\"></a></br>Dùng điện thoại nguy hiểm như uống rượu khi lái xe nhưng trở thành bình thường hóa như chính tần suất mà hành vi này xuất hiện trên đường.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/mucphatlaixekhisudungdienthoai-3128-9251-1765498044.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=WuawJsdI4sTkyFPqACWrCQ",
    "fullContent": "<p>Là người chia sẻ bài viết \"<a href=\"https://vnexpress.net/10-loi-giao-thong-pho-bien-cua-nguoi-viet-4991496.html\" rel=\"dofollow\">10 lỗi giao thông phổ biến của người Việt</a>\", tôi có cơ hội quan sát khá sâu về hành vi tham gia giao thông hằng ngày trên đường phố. Nhưng càng quan sát, tôi nhận ra một thực trạng đáng lo ngại hơn cả chính là thói quen sử dụng điện thoại khi lái xe. Hành vi này ngày càng trở nên phổ biến, bất chấp đây là một trong những nguyên nhân hàng đầu gây mất an toàn giao thông. Nhiều người vẫn thản nhiên nhắn tin, lướt mạng xã hội, đọc thông báo hay thậm chí xem video ngay trong lúc đang điều khiển phương tiện. Điều mà đáng lẽ phải khiến họ cảnh giác lại trở thành hành động quen thuộc đến mức gần như vô thức.</p><p>Vì sao một hành vi nguy hiểm như vậy vẫn tồn tại dai dẳng? Câu trả lời không chỉ đơn giản nằm ở ý thức cá nhân mà còn liên quan đến tâm lý, thói quen xã hội, áp lực cuộc sống và cả sự thiếu quyết liệt của hệ thống quản lý. Trước hết, phải nói rằng chiếc điện thoại ngày nay không còn chỉ là công cụ liên lạc. Nó là kho thông tin, là mạng xã hội, là bản đồ, là tài khoản ngân hàng, là công cụ làm việc, là nơi giải trí và thậm chí là thói quen để giải tỏa cảm xúc. Người Việt sử dụng điện thoại trung bình nhiều giờ mỗi ngày, và hoạt động ấy len lỏi vào mọi khoảnh khắc của cuộc sống, kể cả khi đang lái xe. Khi điện thoại trở thành phần mở rộng của cơ thể, việc buông nó xuống trong vài chục phút lái xe bỗng trở nên khó khăn hơn chúng ta tưởng. Thậm chí nhiều người không nhận ra rằng mình đang sử dụng điện thoại trong lúc điều khiển xe vì hành động ấy đã trở thành phản xạ: nghe một tiếng báo, liếc xuống màn hình, vuốt nhẹ một dòng tin nhắn, rồi lại ngẩng lên đường như thể chẳng có gì nghiêm trọng.</p><p>Một nguyên nhân khác là tâm lý \"tôi kiểm soát được tình hình\". Người lái xe, đặc biệt là người có kinh nghiệm, thường tin rằng mình đủ tỉnh táo để vừa cầm lái vừa nghe điện thoại hay bấm vài nút trên màn hình. Nhưng đây chính là ảo giác nguy hiểm nhất. Não bộ con người không thể tập trung hoàn toàn vào hai hoạt động đòi hỏi sự chú ý liên tục. Chỉ một giây liếc mắt xuống màn hình cũng có thể khiến xe đi lệch hướng, bỏ qua chướng ngại vật hay không kịp phản ứng trước một tình huống bất ngờ. Nhiều người nhầm tưởng rằng sự quen thuộc với đường phố sẽ giúp họ an toàn, trong khi thực tế môi trường giao thông Việt Nam lại phức tạp đến mức không có chỗ cho bất kỳ sự xao nhãng nào.</p><p>Ngoài ra, trong thời đại tốc độ thông tin cao, nhiều người cảm thấy áp lực phải phản hồi ngay lập tức. Một cuộc gọi công việc, một tin nhắn từ gia đình, một email khẩn, hay một thông báo từ người quen khiến họ cảm thấy cần phản hồi ngay, dù đang ở trên đường. Sự vội vã trở thành một dạng áp lực xã hội vô hình. Không ít người cho rằng nếu không trả lời ngay lập tức, họ sẽ bị đánh giá là chậm chạp, thiếu chuyên nghiệp, hoặc sợ bỏ lỡ điều gì đó quan trọng. Chính nỗi lo \"bị bỏ lại\" trong dòng chảy thông tin khiến họ chấp nhận đánh đổi an toàn lấy sự kết nối liên tục.</p><p>Một lý do không thể bỏ qua là việc sử dụng điện thoại khi lái xe vẫn chưa bị coi là hành vi nghiêm trọng trong mắt một bộ phận lớn người dân. Dù pháp luật đã quy định và mức phạt không hề nhỏ, nhưng nhiều người vẫn xem đó là lỗi \"nhẹ\", thậm chí bình thường. Trong khi vượt đèn đỏ hay đi ngược chiều khiến người ta cảm thấy lo sợ khi có cảnh sát giao thông, thì hành vi nhắn tin, nghe máy khi lái xe lại ít bị kiểm soát và xử phạt trên thực tế. Khi chế tài không đủ mạnh và không được thực thi nghiêm túc, hành vi vi phạm trở thành thói quen khó dứt.</p><p>Cũng không thể bỏ qua tác động của mạng xã hội – nơi con người hình thành thói quen phản ứng nhanh, cập nhật liên tục và sợ bỏ lỡ thông tin. Nhiều người vừa lái xe vừa đọc bình luận, xem tin tức nóng hoặc cuộn TikTok như một cách giải trí trong vài giây dừng đèn đỏ, để rồi tiếp tục kéo dài hành vi ấy khi xe đang di chuyển. Điện thoại khiến họ tin rằng mình luôn phải kết nối, luôn phải cập nhật, và luôn phải hiện diện trong mọi cuộc trò chuyện.</p><p>Từ những nguyên nhân đó, việc giải quyết thói quen sử dụng điện thoại khi đang lái xe không thể chỉ dừng lại ở khuyến cáo hay kêu gọi ý thức. Thói quen này chỉ giảm khi toàn xã hội cùng thay đổi từ nhận thức, hành vi đến chính sách. Điều quan trọng nhất là mỗi người cần nhận thức rõ mức độ nguy hiểm của việc vừa lái xe vừa dùng điện thoại. Đây không phải là hành động \"xao nhãng nhẹ\", mà là hành vi có thể cướp đi tính mạng của chính mình hoặc người khác. Sự thay đổi nhận thức cần đến từ những câu chuyện thật, những vụ tai nạn thật và những bài học đau lòng để người dân hiểu rằng rủi ro ấy không trừ bất kỳ ai.</p><p>Công nghệ cũng có thể trở thành công cụ hỗ trợ thay vì là nguyên nhân gây mất tập trung. Các ứng dụng điều hướng có thể được thiết kế an toàn hơn, giao diện đơn giản hơn. Một số hãng xe và điện thoại đã có chế độ \"không làm phiền khi đang lái xe\", nhưng người dùng vẫn cần chủ động bật và tuân thủ. Các nhà mạng, nhà sản xuất có thể tham gia vào chiến dịch tuyên truyền để khuyến khích sử dụng công nghệ một cách có trách nhiệm.</p><p>Bên cạnh đó, lực lượng chức năng cần tăng cường xử phạt và kiểm tra một cách nghiêm túc hơn. Khi các trường hợp vi phạm bị phát hiện và xử lý thường xuyên, người dân sẽ buộc phải thay đổi hành vi. Sự nghiêm minh của pháp luật chính là thông điệp mạnh mẽ nhất cho những ai đang xem nhẹ an toàn của bản thân và cộng đồng. Gia đình và cộng đồng cũng phải đóng vai trò nhắc nhở, đặc biệt là với người trẻ – nhóm thường sử dụng điện thoại nhiều nhất. Việc chia sẻ những câu chuyện, hình ảnh, hoặc thậm chí tạo ra những cam kết nhỏ giữa các thành viên trong gia đình có thể góp phần tạo ra thay đổi tích cực.</p><p><em>Độc giả</em> <strong>Bảo Ngọc</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/su-dung-dien-thoai-khi-lai-xe-tro-thanh-van-nan-4992860.html"
  },
  {
    "title": "Mazda CX-5 2026: Trau chuốt ngoại thất, tinh gọn nội thất",
    "link": "https://vnexpress.net/mazda-cx-5-2026-trau-chuot-ngoai-that-tinh-gon-noi-that-4993066.html",
    "pubDate": "Fri, 12 Dec 2025 16:36:14 +0700",
    "description": "CX-5 2026 nâng cấp ngoại thất với cụm đèn và lưới tản nhiệt mới, đồng thời tinh gọn nội thất với bố cục tối giản, màn hình lớn trung tâm.",
    "content": "<a href=\"https://vnexpress.net/mazda-cx-5-2026-trau-chuot-ngoai-that-tinh-gon-noi-that-4993066.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/DSCF2394-1765525962.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=dp69GnEr6ZjbiaPuEiEZZg\"></a></br>CX-5 2026 nâng cấp ngoại thất với cụm đèn và lưới tản nhiệt mới, đồng thời tinh gọn nội thất với bố cục tối giản, màn hình lớn trung tâm.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/DSCF2394-1765525962.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=dp69GnEr6ZjbiaPuEiEZZg",
    "fullContent": "<div width=\"2800\" height=\"720\" width\":2800,\"height\":1681}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/DSCF2394-1765525962.jpg?w=220&amp;h=0&amp;q=80&amp;dpr=1&amp;fit=crop&amp;s=9hZ8VDpsiT0eWmY9ght4vQ\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Mazda CX-5 2026 là thế hệ thứ ba của mẫu crossover cỡ C bán chạy, được hãng Nhật giới thiệu toàn cầu vào mùa hè năm 2025, với kế hoạch bán ra ở thị trường quốc tế trong năm 2026.</p> </div>\n\n\n<p>Mazda CX-5 2026 là thế hệ thứ ba của mẫu crossover cỡ C bán chạy, được hãng Nhật giới thiệu toàn cầu vào mùa hè năm 2025, với kế hoạch bán ra ở thị trường quốc tế trong năm 2026.</p> \n</div>\n<div width=\"2800\" height=\"720\" width\":2800,\"height\":1680}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/DSCF2402-1765525980.jpg?w=220&amp;h=0&amp;q=80&amp;dpr=1&amp;fit=crop&amp;s=37GxEMylJH3hhBjsQnkfUg\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Kích thước dài x rộng x cao của CX-5 2026 là 4.690 x 1.860 x 1.695 (mm). So với thế hệ trước, chiều dài cơ sở tăng 75 mm, chiều dài tổng thể tăng 140 mm, chiều rộng tăng 20 mm, chiều cao tăng 10-35 mm (tùy phiên bản). Những thay đổi này giúp không gian xe rộng hơn đáng kể, cải thiện độ rộng rãi của khoang hành lý và khoảng duỗi chân hàng ghế sau.</p> </div>\n\n\n<p>Kích thước dài x rộng x cao của CX-5 2026 là 4.690 x 1.860 x 1.695 (mm). So với thế hệ trước, chiều dài cơ sở tăng 75 mm, chiều dài tổng thể tăng 140 mm, chiều rộng tăng 20 mm, chiều cao tăng 10-35 mm (tùy phiên bản). Những thay đổi này giúp không gian xe rộng hơn đáng kể, cải thiện độ rộng rãi của khoang hành lý và khoảng duỗi chân hàng ghế sau.</p> \n</div>\n<div width=\"2800\" height=\"720\" width\":2800,\"height\":1680}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/DSCF2287-1765525999.jpg?w=220&amp;h=0&amp;q=80&amp;dpr=1&amp;fit=crop&amp;s=YJ8fC_TLJSTGDlR1yWSNLg\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>CX-5 2026 sử dụng ngôn ngữ thiết kế Kodo mới, nổi bật với cụm đèn pha dạng xếp tầng. Lưới tản nhiệt lớn hơn, kết hợp cùng các chi tiết nhựa bóng tạo cảm giác bề thế. Những thay đổi này khiến phần đầu CX-5 mới trông hiện đại hơn.</p> </div>\n\n\n<p>CX-5 2026 sử dụng ngôn ngữ thiết kế Kodo mới, nổi bật với cụm đèn pha dạng xếp tầng. Lưới tản nhiệt lớn hơn, kết hợp cùng các chi tiết nhựa bóng tạo cảm giác bề thế. Những thay đổi này khiến phần đầu CX-5 mới trông hiện đại hơn.</p> \n</div>\n\n<div></div>\n\n<div width=\"2800\" height=\"720\" width\":2800,\"height\":1681}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Phần đuôi CX-5 2026 thiết kế gọn gàng, với cụm đèn hậu lấy cảm hứng từ đàn anh CX-90. Logo truyền thống ở giữa đã được thay bằng dòng chữ \"MAZDA\" trải ngang trên cốp. Cản sau phối hai tông màu nhựa đen và nhựa bóng, kết hợp ống xả kép đặt đối xứng.</p> </div>\n\n\n<p>Phần đuôi CX-5 2026 thiết kế gọn gàng, với cụm đèn hậu lấy cảm hứng từ đàn anh CX-90. Logo truyền thống ở giữa đã được thay bằng dòng chữ \"MAZDA\" trải ngang trên cốp. Cản sau phối hai tông màu nhựa đen và nhựa bóng, kết hợp ống xả kép đặt đối xứng.</p> \n</div>\n<div width=\"2800\" height=\"720\" width\":2800,\"height\":1680}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Khoang hành lý của rộng hơn, nhờ chiều sâu cốp tăng thêm 50 mm và chiều cao tăng 25 mm so với đời trước. Mép nâng đồ được hạ thấp 13 mm.</p> </div>\n\n\n<p>Khoang hành lý của rộng hơn, nhờ chiều sâu cốp tăng thêm 50 mm và chiều cao tăng 25 mm so với đời trước. Mép nâng đồ được hạ thấp 13 mm.</p> \n</div>\n<div width=\"2800\" height=\"720\" width\":2800,\"height\":1681}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Khoang lái mang phong cách tối giản, ít nút bấm, với ghế bọc da thiết kế ôm người cùng các đường chỉ may nổi. Không gian phía trước rộng hơn nhờ trục cơ sở tăng, mang tư thế ngồi thoải mái cho người lái và hành khách.</p> </div>\n\n\n<p>Khoang lái mang phong cách tối giản, ít nút bấm, với ghế bọc da thiết kế ôm người cùng các đường chỉ may nổi. Không gian phía trước rộng hơn nhờ trục cơ sở tăng, mang tư thế ngồi thoải mái cho người lái và hành khách.</p> \n</div>\n\n<div></div>\n\n<div width=\"2800\" height=\"720\" width\":2800,\"height\":1680}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Khoang lái được thiết kế hiện đại với màn hình trung tâm kích thước 15,6 inch đặt nổi. Các tác vụ điều khiển xe được tích hợp vào màn hình cảm ứng này, đồng thời các nút vật lý bị loại bỏ.</p> </div>\n\n\n<p>Khoang lái được thiết kế hiện đại với màn hình trung tâm kích thước 15,6 inch đặt nổi. Các tác vụ điều khiển xe được tích hợp vào màn hình cảm ứng này, đồng thời các nút vật lý bị loại bỏ.</p> \n</div>\n<div width=\"2800\" height=\"720\" width\":2800,\"height\":1680}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Vô-lăng ba chấu kiểu mới với dòng chữ MAZDA tối giản. Cụm phím điều khiển hai bên được làm phẳng và gọn gàng hơn. Sau vô-lăng là cụm camera trong hệ thống giám sát độ tập trung của tài xế.</p> </div>\n\n\n<p>Vô-lăng ba chấu kiểu mới với dòng chữ MAZDA tối giản. Cụm phím điều khiển hai bên được làm phẳng và gọn gàng hơn. Sau vô-lăng là cụm camera trong hệ thống giám sát độ tập trung của tài xế.</p> \n</div>\n<div width=\"2800\" height=\"720\" width\":2800,\"height\":1681}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Màn hình lái điện tử 10,25 inch, cung cấp thông tin hỗ trợ lái nâng cao như hiển thị chi tiết các hệ thống ADAS (hỗ trợ giữ làn, kiểm soát hành trình radar), chỉ dẫn điều hướng, cuộc gọi và media. Màn hình cũng có thể tùy chỉnh chế độ hiển thị tối giản, chuyển đổi giao diện trực tiếp bằng các nút trên vô-lăng.</p> </div>\n\n\n<p>Màn hình lái điện tử 10,25 inch, cung cấp thông tin hỗ trợ lái nâng cao như hiển thị chi tiết các hệ thống ADAS (hỗ trợ giữ làn, kiểm soát hành trình radar), chỉ dẫn điều hướng, cuộc gọi và media. Màn hình cũng có thể tùy chỉnh chế độ hiển thị tối giản, chuyển đổi giao diện trực tiếp bằng các nút trên vô-lăng.</p> \n</div>\n\n<div></div>\n\n<div width=\"2800\" height=\"720\" width\":2800,\"height\":1681}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Màn hình thông tin giải trí sử dụng nền tảng Google, hỗ trợ Android Auto và Apple CarPlay không dây, cho phép truy cập trực tiếp Google Maps, trợ lý ảo Google Assistant, cửa hàng ứng dụng Play mà không cần kết nối điện thoại. Dải phím chức năng cho điều hòa, media và điều hướng được đặt cố định ở cạnh dưới màn hình.</p> </div>\n\n\n<p>Màn hình thông tin giải trí sử dụng nền tảng Google, hỗ trợ Android Auto và Apple CarPlay không dây, cho phép truy cập trực tiếp Google Maps, trợ lý ảo Google Assistant, cửa hàng ứng dụng Play mà không cần kết nối điện thoại. Dải phím chức năng cho điều hòa, media và điều hướng được đặt cố định ở cạnh dưới màn hình.</p> \n</div>\n<div width=\"2800\" height=\"720\" width\":2800,\"height\":1681}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Khu vực cần số được giản lược, không còn núm xoay và các nút bấm vật lý điều khiển màn hình thông tin giải trí của thế hệ trước, thay vào đó chỉ còn phanh tay điện tử, nút bật tắt chế độ Auto Hold, và sạc không dây.</p> </div>\n\n\n<p>Khu vực cần số được giản lược, không còn núm xoay và các nút bấm vật lý điều khiển màn hình thông tin giải trí của thế hệ trước, thay vào đó chỉ còn phanh tay điện tử, nút bật tắt chế độ Auto Hold, và sạc không dây.</p> \n</div>\n<div width=\"2800\" height=\"720\" width\":2800,\"height\":1681}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Hàng ghế sau của rộng rãi hơn nhờ chiều dài tổng thể và trục cơ sở tăng. Cửa gió điều hòa riêng cho hàng ghế sau được bố trí ở mặt sau bệ trung tâm, cùng nút bật tắt tính năng sưởi ghế và hai cổng sạc USB-C.</p> </div>\n\n\n<p>Hàng ghế sau của rộng rãi hơn nhờ chiều dài tổng thể và trục cơ sở tăng. Cửa gió điều hòa riêng cho hàng ghế sau được bố trí ở mặt sau bệ trung tâm, cùng nút bật tắt tính năng sưởi ghế và hai cổng sạc USB-C.</p> \n</div>\n\n<div></div>\n\n<div width=\"2800\" height=\"720\" width\":2800,\"height\":1681}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Phiên bản 2026 có hai tùy chọn động cơ, bao gồm SkyActivG 2.5, công suất 187 mã lực, mô-men xoắn cực đại 252 Nm, hộp số tự động 6 cấp. Bên cạnh đó là tùy chọn hệ truyền động mild hybrid, sử dụng động cơ e-SkyActiv 2.5, hỗ trợ tăng tốc nhanh, giảm độ trễ chân ga và tiếng ồn.</p>\n<p>CX-5 2026 dự kiến bán ra tại thị trường Việt Nam vào tháng 11/2026, giá và nguồn gốc CX-5 mới vẫn chưa được tiết lộ. Thaco cho biết khi bán ra sẽ vẫn giữ CX-5 hiện tại và CX-5 mới.</p> </div>\n\n\n<p>Phiên bản 2026 có hai tùy chọn động cơ, bao gồm SkyActivG 2.5, công suất 187 mã lực, mô-men xoắn cực đại 252 Nm, hộp số tự động 6 cấp. Bên cạnh đó là tùy chọn hệ truyền động mild hybrid, sử dụng động cơ e-SkyActiv 2.5, hỗ trợ tăng tốc nhanh, giảm độ trễ chân ga và tiếng ồn.</p>\n<p>CX-5 2026 dự kiến bán ra tại thị trường Việt Nam vào tháng 11/2026, giá và nguồn gốc CX-5 mới vẫn chưa được tiết lộ. Thaco cho biết khi bán ra sẽ vẫn giữ CX-5 hiện tại và CX-5 mới.</p> \n</div>\n\n<p><strong>Hồ Tân</strong></p><span></span>\n<div></div>\t",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/mazda-cx-5-2026-trau-chuot-ngoai-that-tinh-gon-noi-that-4993066.html"
  },
  {
    "title": "Ôtô bốc cháy sau pha cày nát vòng xuyến",
    "link": "https://vnexpress.net/oto-boc-chay-sau-pha-cay-nat-vong-xuyen-4992942.html",
    "pubDate": "Fri, 12 Dec 2025 13:38:55 +0700",
    "description": "Chiếc SUV giữ nguyên tốc độ cao khi đến gần vòng xuyến, lao thẳng lên vệ cỏ cày một đường rồi dừng lại, lửa phụt ra từ gầm xe.",
    "content": "<a href=\"https://vnexpress.net/oto-boc-chay-sau-pha-cay-nat-vong-xuyen-4992942.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/ezgif291d3b8e15025c23-17655094-7699-2582-1765513186.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=tD_2yjB6gyb3w-iPqhOLvg&t=image\"></a></br>Chiếc SUV giữ nguyên tốc độ cao khi đến gần vòng xuyến, lao thẳng lên vệ cỏ cày một đường rồi dừng lại, lửa phụt ra từ gầm xe.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/ezgif291d3b8e15025c23-17655094-7699-2582-1765513186.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=tD_2yjB6gyb3w-iPqhOLvg&t=image",
    "fullContent": "\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/12/oto-boc-chay-sau-pha-cay-nat-vong-xuyen-1765509870.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=eyhRan_wWL3VwRYaNltetA\" alt=\"Ôtô bốc cháy sau pha cày nát vòng xuyến\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,,/2025/12/12/oto-boc-chay-sau-pha-cay-nat-vong-xuyen-1765509870/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Ôtô bốc cháy sau pha cày nát vòng xuyến</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Video: <em>MyVadodara</em></p>\n</div></figcaption></figure><p>Video ghi lại từ camera giám sát tại một vòng xoay ở Chhatrapati Sambhaji Nagar, bang Maharashtra, ngày 8/12. Chiếc MG Hector màu đen đang chạy với tốc độ cao trên đường cao tốc. Đến gần vòng xuyến nhưng xe không giảm tốc mà lao thẳng lên vệ cỏ. Có thể nhìn thấy hai túi khí trước bung ngay khi xe chạm gờ của vòng xuyến. Đầu xe chúi xuống với cả hai bánh sau đều nhấc lên, cày một đường và dừng lại sát mép cùng lúc lửa bùng lên từ dưới gầm.</p><p>Dường như va chạm khiến đường ống dẫn nhiên liệu bị vỡ. Rồi cả 4 cửa xe nhanh chóng mở ra, và những người bên trong thoát ra ngoài.</p>\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/12/oto-boc-chay-sau-pha-cay-nat-vong-xuyen-1765513048.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=NmlNSHxif4x1iy0t9h_Gzg\" alt=\"Ôtô bốc cháy sau pha cày nát vòng xuyến\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,,/2025/12/12/oto-boc-chay-sau-pha-cay-nat-vong-xuyen-1765513048/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Ôtô bốc cháy sau pha cày nát vòng xuyến</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Chiếc SUV bốc cháy tại hiện trường sau khi lao lên vòng xuyến. Video: <em>MyVadodara</em></p>\n</div></figcaption></figure><p>Theo <em>ABP Live</em>, cả 5 người trên xe chỉ bị thương nhẹ. Tuy nhiên, chiếc ôtô bị lửa thiêu rụi hoàn toàn.</p><p><strong>Mỹ Anh</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/oto-boc-chay-sau-pha-cay-nat-vong-xuyen-4992942.html"
  },
  {
    "title": "Thuế quan - rào cản vô nghĩa với xe Trung Quốc ở châu Âu",
    "link": "https://vnexpress.net/thue-quan-rao-can-vo-nghia-voi-xe-trung-quoc-o-chau-au-4992877.html",
    "pubDate": "Fri, 12 Dec 2025 09:46:58 +0700",
    "description": "Thuế quan của châu Âu nhằm gây khó khăn cho các hãng Trung Quốc, buộc họ thiết lập sản xuất địa phương, nhưng dường như không có tác dụng.",
    "content": "<a href=\"https://vnexpress.net/thue-quan-rao-can-vo-nghia-voi-xe-trung-quoc-o-chau-au-4992877.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/LeapmotorT03-1765504876-5060-1765505135.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=hbF13YT0nr4MzASUJj52-Q\"></a></br>Thuế quan của châu Âu nhằm gây khó khăn cho các hãng Trung Quốc, buộc họ thiết lập sản xuất địa phương, nhưng dường như không có tác dụng.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/LeapmotorT03-1765504876-5060-1765505135.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=hbF13YT0nr4MzASUJj52-Q",
    "fullContent": "<p>Các nhà sản xuất ôtô Trung Quốc đang lợi dụng kẽ hở của EU, chuyển sang sản xuất xe hybrid và xe động cơ đốt trong trong khi trì hoãn kế hoạch xây dựng nhà máy tại châu Âu.</p><p>Thuế quan của Liên minh châu Âu đối với xe điện sản xuất tại Trung Quốc nhằm mục đích bảo vệ các nhà sản xuất ôtô trong nước và thúc đẩy các thương hiệu Trung Quốc thiết lập sản xuất tại địa phương. Chiến lược này dường như đang gặp khó khăn. Sự chuyển dịch sản xuất được kỳ vọng đã không diễn ra trên quy mô lớn, và doanh số ôtô Trung Quốc trên khắp châu Âu đang tăng lên chứ không hề chững lại.</p><p>Năm nay, doanh số ôtô sản xuất tại Trung Quốc trên khắp EU, Anh và EFTA dự kiến vượt quá 700.000 chiếc. Con số này tăng đáng kể so với 408.000 chiếc bán ra vào năm 2024.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Mẫu xe Trung Quốc Leapmotor T03 trên một con phố ở Anh. Ảnh: Wilsons Epsom\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Mẫu xe Trung Quốc Leapmotor T03 trên một con phố ở Anh. Ảnh: <em>Wilsons Epsom</em></p>\n</figcaption>\n</figure><p>Sự tăng trưởng này diễn ra bất chấp việc áp thuế bổ sung lên đến 35%, ngoài mức thuế nhập khẩu 10% hiện hành, đã được áp dụng vào tháng 11/2024.</p><p>Thay vì làm giảm nhu cầu, thuế quan chỉ đơn giản làm nó chuyển hướng. Trong khi các khoản phí bổ sung nhắm mục tiêu cụ thể vào xe điện và xe mở rộng phạm vi hoạt động (EREV), các mẫu xe hybrid và xe động cơ đốt trong vẫn chỉ chịu mức thuế cơ bản 10%.</p><p><strong>Các thương hiệu Trung Quốc đã tập trung vào phân khúc này, chuyển hướng chiến lược tại châu Âu sang các mẫu xe tránh được chi phí cao hơn.</strong></p><p>Nhờ chi phí sản xuất thấp hơn đáng kể, lên đến 30% so với ở châu Âu, việc chuyển địa điểm sản xuất chỉ để phục vụ một thị trường bị bảo hộ bởi thuế quan là không hợp lý về mặt tài chính đối với các thương hiệu này. Thay vào đó, họ đang khai thác khoảng trống thị trường.</p><p>Đến hết tháng 11, khoảng 66,7% số xe Trung Quốc nhập khẩu vào châu Âu chỉ phải chịu mức thuế tiêu chuẩn 10%.</p><p>Trong khi xe điện chiếm 44% doanh số ôtô Trung Quốc tại châu Âu trong 10 tháng đầu năm 2024, tỷ lệ này đã giảm xuống còn 34% trong năm 2025.</p><p>Xe Trung Quốc sản xuất nội địa vẫn còn hiếm. Dự kiến ít hơn 20.000 xe thương hiệu Trung Quốc được lắp ráp tại châu Âu trong năm nay. <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/byd-46\" rel=\"dofollow\">BYD</a> có kế hoạch thay đổi điều đó với một nhà máy mới ở Hungary có khả năng sản xuất tới 150.000 chiếc mỗi năm, nhưng cho đến nay, đó vẫn là ngoại lệ.</p><p>Hiện có rất ít dấu hiệu cho thấy các nhà sản xuất ôtô Trung Quốc khác làm theo. Mặc dù nhiều hãng đã đưa ra kế hoạch sản xuất tại châu Âu, con số vẫn chỉ là lý thuyết.</p><p>Tuy nhiên, một số nhà sản xuất báo hiệu kế hoạch ban đầu. Ví dụ, Leapmotor đang chuẩn bị sản xuất B10 tại Tây Ban Nha, trong khi GWM đã vạch ra tham vọng sản xuất tới 300.000 xe trong khu vực vào năm 2029.</p><p>Dongfeng và <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/hongqi-40\" rel=\"dofollow\">Hongqi</a> cũng cho biết họ đang đánh giá các địa điểm ở châu Âu. Trong khi đó, Chery, Xpeng và GAC đã lắp ráp một số lượng hạn chế xe tại địa phương.</p><p><strong>Mỹ Anh </strong>(theo <em>Carscoops, Auto News</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/thue-quan-rao-can-vo-nghia-voi-xe-trung-quoc-o-chau-au-4992877.html"
  },
  {
    "title": "Công ty Mỹ bắt đầu sản xuất ôtô bay",
    "link": "https://vnexpress.net/cong-ty-my-bat-dau-san-xuat-oto-bay-4992682.html",
    "pubDate": "Fri, 12 Dec 2025 07:00:00 +0700",
    "description": "Alef Aeronautics đang sản xuất những chiếc Model A đầu tiên để giao cho một nhóm nhỏ khách hàng tiên phong.",
    "content": "<a href=\"https://vnexpress.net/cong-ty-my-bat-dau-san-xuat-oto-bay-4992682.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/11/videocapture1765447116701-1765-9331-9258-1765447156.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=bJAfljHBloMFiceklGxRbg\"></a></br>Alef Aeronautics đang sản xuất những chiếc Model A đầu tiên để giao cho một nhóm nhỏ khách hàng tiên phong.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/11/videocapture1765447116701-1765-9331-9258-1765447156.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=bJAfljHBloMFiceklGxRbg",
    "fullContent": "<p>Mẫu Alef Model A Ultralight đánh dấu cột mốc quan trọng trong lĩnh vực vận tải hàng không chạy điện. Xe sẽ được lắp ráp thủ công tại cơ sở của Alef ở Thung lũng Silicon, California. Mỗi chiếc xe sẽ mất vài tháng để hoàn thành và nhóm khách hàng tiên phong sẽ thử nghiệm chúng trong môi trường thực tế dưới điều kiện được kiểm soát chặt chẽ.</p><p>Theo công ty, quy trình sản xuất kết hợp robot và sản xuất công nghiệp với chế tác thủ công, đảm bảo kiểm tra nghiêm ngặt từng bộ phận. Cách tiếp cận cẩn thận này cho phép Alef tinh chỉnh các kỹ thuật chế tạo trước khi mở rộng quy mô sang sản xuất hàng loạt tự động.</p>\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/11/cong-ty-my-bat-dau-san-xuat-oto-bay-1765447126.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=FCgb8F2D6LtQ5Pd91D3vaQ\" alt=\"Công ty Mỹ bắt đầu sản xuất ôtô bay\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,,/2025/12/11/cong-ty-my-bat-dau-san-xuat-oto-bay-1765442965/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Công ty Mỹ bắt đầu sản xuất ôtô bay</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Ôtô bay Model A trong quá trình thử nghiệm. Video: <em>DPCcars</em></p>\n</div></figcaption></figure><p>Những người tiên phong sẽ nhận được đào tạo, hướng dẫn tuân thủ và hỗ trợ bảo trì liên tục từ Alef. Những hiểu biết thu được từ giai đoạn này sẽ được sử dụng để tối ưu hóa sản xuất và chuẩn bị cho việc hoàn thành các đơn đặt hàng trước của công ty.</p><p>Xe bay của Alef nổi bật nhờ sự kết hợp các tính năng phân biệt nó với cả các phương tiện truyền thống và phương tiện bay cất/hạ cánh thẳng đứng (eVTOL) hiện đại. Nó được coi là chiếc xe bay thực sự đầu tiên vì hoạt động như một chiếc ôtô hợp pháp trên đường bộ đồng thời thực hiện cất cánh và bay thẳng đứng.</p><p>Không giống như ôtô, nó có thể cất cánh và bay, và không giống như eVTOL, nó có thể được lái trên đường công cộng mà không cần dựa vào sân bay hoặc bãi đáp trực thăng.</p><p>Theo Alef, phương tiện này hoàn toàn chạy bằng điện, cung cấp phương tiện giao thông năng lượng sạch với mức tiêu thụ năng lượng thấp hơn mỗi chuyến so với Tesla, các loại xe điện khác hoặc eVTOL.</p><p>Model A cung cấp phạm vi lái xe 354 km và phạm vi bay 177 km, được hỗ trợ bởi cabin có khớp nối, hệ thống cánh lái và cánh quạt được bao kín hoàn toàn. Các tính năng an toàn chính bao gồm hệ thống đẩy điện phân tán, hệ thống dự phòng đa lớp, chẩn đoán nâng cao, tránh chướng ngại vật, hạ cánh lượn và dù cứu sinh.</p><p>Mẫu Model A đang được mở bán trước với giá 300.000 USD. Tầm nhìn dài hạn của Alef bao gồm Model Z, một chiếc sedan 4 chỗ dự kiến ra mắt vào năm 2035, có giá 35.000 USD và có khả năng bay 321 km và lái xe 643 km, với khả năng bay tự hành được dự kiến.</p><p><strong>Mỹ Anh </strong>(theo <em>Interesting Engineering</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/cong-ty-my-bat-dau-san-xuat-oto-bay-4992682.html"
  },
  {
    "title": "Volkswagen Golf R - hatchback chỉ dành cho người mê lái",
    "link": "https://vnexpress.net/volkswagen-golf-r-hatchback-chi-danh-cho-nguoi-me-lai-4992606.html",
    "pubDate": "Fri, 12 Dec 2025 11:54:31 +0700",
    "description": "Golf R phiên bản thể thao hiệu suất cao cho giới đam mê tốc độ, lái hay, chân ga nhạy, động cơ mạnh mẽ.",
    "content": "<a href=\"https://vnexpress.net/volkswagen-golf-r-hatchback-chi-danh-cho-nguoi-me-lai-4992606.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/gh9jpg-1765439392-1765439411-4163-1765506822.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=JrJG64A6VhkAUiebZw8vkQ\"></a></br>Golf R phiên bản thể thao hiệu suất cao cho giới đam mê tốc độ, lái hay, chân ga nhạy, động cơ mạnh mẽ.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/gh9jpg-1765439392-1765439411-4163-1765506822.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=JrJG64A6VhkAUiebZw8vkQ",
    "fullContent": "\n<div>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/11/volkswagen-golf-r-car-test-1765438694.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=H4oQlMIKTn_5mdPQmN3kSQ\" alt=\"Volkswagen Golf R - Car Test\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,480p,,/2025/12/11/volkswagen-golf-r-car-test-1765438694/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Volkswagen Golf R - Car Test</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n</div><p>Tóm tắt đánh giá của giám khảo về xe thể thao Golf R:</p><p>Điểm mạnh:</p><p>- Động cơ mạnh mẽ.</p><p>- Chân ga nhạy không có độ trễ ga đầu.</p><p>- Khung gầm chắc chắn, lái thể thao, chính xác.</p><p>Điểm yếu:</p><p>- Giá cao.</p><p>- Chưa phù hợp với đa số người dùng.</p><p>- Thiết kế ngoại thất chưa tạo ấn tượng.</p><p>- Thiết kế nội thất chật chội, thiếu tính hiện đại.</p><span></span><div></div><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/volkswagen-golf-r-hatchback-chi-danh-cho-nguoi-me-lai-4992606.html"
  },
  {
    "title": "5 xe gầm cao bán nhiều nhất tháng 11 tại Việt Nam",
    "link": "https://vnexpress.net/oto-xe-may/v-car/doanh-so/5-xe-gam-cao-ban-nhieu-nhat-thang-11-tai-viet-nam-4992887.html",
    "pubDate": "Fri, 12 Dec 2025 09:16:00 +0700",
    "description": "Ba mẫu xe của hãng xe Việt Nam VinFast dẫn đầu bảng xếp hạng doanh số, Mitsubishi Xforce, Mazda CX-5 lần lượt ở các vị trí tiếp theo sau.",
    "content": "<a href=\"https://vnexpress.net/oto-xe-may/v-car/doanh-so/5-xe-gam-cao-ban-nhieu-nhat-thang-11-tai-viet-nam-4992887.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/XegamcaoT11-1765502725-1491-1765502737.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=rau5Bcc0xsQ2gleUZlBomQ\"></a></br>Ba mẫu xe của hãng xe Việt Nam VinFast dẫn đầu bảng xếp hạng doanh số, Mitsubishi Xforce, Mazda CX-5 lần lượt ở các vị trí tiếp theo sau.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/XegamcaoT11-1765502725-1491-1765502737.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=rau5Bcc0xsQ2gleUZlBomQ",
    "fullContent": "<a href=\"https://vnexpress.net/oto-xe-may/v-car/doanh-so/5-xe-gam-cao-ban-nhieu-nhat-thang-11-tai-viet-nam-4992887.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/XegamcaoT11-1765502725-1491-1765502737.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=rau5Bcc0xsQ2gleUZlBomQ\"></a></br>Ba mẫu xe của hãng xe Việt Nam VinFast dẫn đầu bảng xếp hạng doanh số, Mitsubishi Xforce, Mazda CX-5 lần lượt ở các vị trí tiếp theo sau.",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/oto-xe-may/v-car/doanh-so/5-xe-gam-cao-ban-nhieu-nhat-thang-11-tai-viet-nam-4992887.html"
  },
  {
    "title": "Cậu bé ngã lăn ra đường khi đang đánh võng xe máy",
    "link": "https://vnexpress.net/cau-be-nga-lan-ra-duong-khi-dang-danh-vong-xe-may-4992870.html",
    "pubDate": "Fri, 12 Dec 2025 08:45:00 +0700",
    "description": "Vượt lên qua đầu ôtô, cậu bé đi xe máy đánh võng qua lại rồi trượt lái ngã lăn ra đường hôm 11/12 tại Trịnh Khả.",
    "content": "<a href=\"https://vnexpress.net/cau-be-nga-lan-ra-duong-khi-dang-danh-vong-xe-may-4992870.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/ezgif5476ada9e4f4cd65-17654990-9223-9217-1765499578.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=TSF5NYcV-eOTW3Ye_LvVxA&t=image\"></a></br>Vượt lên qua đầu ôtô, cậu bé đi xe máy đánh võng qua lại rồi trượt lái ngã lăn ra đường hôm 11/12 tại Trịnh Khả.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/ezgif5476ada9e4f4cd65-17654990-9223-9217-1765499578.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=TSF5NYcV-eOTW3Ye_LvVxA&t=image",
    "fullContent": "\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/12/hoc-sinh-danh-vong-xe-may-truoc-dau-oto-roi-tu-nga-lan-ra-du-1765500682.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=YMg-dqXK4E0-OQWWXXBOsQ\" alt=\"Học sinh đánh võng xe máy trước đầu ôtô rồi tự ngã lăn ra đường\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,480p,,/2025/12/12/hoc-sinh-danh-vong-xe-may-truoc-dau-oto-roi-tu-nga-lan-ra-du-1765500682/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Học sinh đánh võng xe máy trước đầu ôtô rồi tự ngã lăn ra đường</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Video:<em> Đỗ Duy</em></p>\n</div></figcaption></figure><p><em>Tình huống giao thông:</em> Cậu học sinh đi xe máy vượt lên, đánh võng qua lại trước đầu ôtô, được một đoạn thì trượt ngã. Xe máy văng xa, may mắn cậu bé có thể đứng dậy sau tai nạn.</p><p><em>Luật và kỹ năng lái: </em>Nghị định 168/2024 quy định, học sinh đi xe máy đánh võng (lạng lách) sẽ bị phạt tiền 8-10 triệu đồng. Nếu gây tai nạn giao thông, có thể bị truy cứu trách nhiệm hình sự, và tái phạm nhiều lần có thể bị tịch thu phương tiện, kèm các hình phạt bổ sung như tước giấy phép lái xe 10-12 tháng.</p><p>Với những người điều khiển phương tiện khác, nếu thấy có những người đi xe máy lạng lách, đánh võng, cần chủ động giảm tốc độ tránh xa. Trong video trên, nếu ôtô đi nhanh hơn, có thể sẽ liên lụy khi cậu bé ngã ra đường.</p><p><strong>Nguyên Vũ</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/cau-be-nga-lan-ra-duong-khi-dang-danh-vong-xe-may-4992870.html"
  },
  {
    "title": "Omoda C5 giảm giá hơn 60 triệu đấu Xforce, Yaris Cross",
    "link": "https://vnexpress.net/omoda-c5-giam-gia-hon-60-trieu-dau-xforce-yaris-cross-4992553.html",
    "pubDate": "Fri, 12 Dec 2025 08:27:08 +0700",
    "description": "Tháng 12, mẫu CUV cỡ B thương hiệu Trung Quốc giảm giá bằng hình thức ưu đãi 100% lệ phí trước bạ, giá trị tương đương khoảng 54-67 triệu đồng.",
    "content": "<a href=\"https://vnexpress.net/omoda-c5-giam-gia-hon-60-trieu-dau-xforce-yaris-cross-4992553.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/OmodaJaecoovnexpress-176548569-7344-1948-1765485699.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=GXVVYszpEQhastgYjblxvA\"></a></br>Tháng 12, mẫu CUV cỡ B thương hiệu Trung Quốc giảm giá bằng hình thức ưu đãi 100% lệ phí trước bạ, giá trị tương đương khoảng 54-67 triệu đồng.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/OmodaJaecoovnexpress-176548569-7344-1948-1765485699.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=GXVVYszpEQhastgYjblxvA",
    "fullContent": "<p>Nhờ khuyến mãi trên, <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/omoda-c5-286\" target=\"_blank\" rel=\"noopener noreferrer\">Omoda C5</a> hiện giao dịch tại đại lý với giá khởi điểm 485 triệu đồng. Trong khi với bản cao cấp nhất, giá xe khoảng 602 triệu đồng.</p><p>Giống C5, khuyến mãi toàn bộ lệ phí trước bạ cũng đang được <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/mitsubishi-xforce-260\" target=\"_blank\" rel=\"noopener noreferrer\">Mitsubishi Xforce</a> thực hiện trên toàn bộ các phiên bản. Giá Xforce giảm khoảng 60-70 triệu đồng tại đại lý. Trong khi Toyota Yaris Cross ưu đãi 50% lệ phí trước bạ, mức giảm khoảng 42-48,5 triệu đồng. Đây là hai mẫu xe chạy xăng, hybrid bán chạy nhất phân khúc tính đến tháng 11.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Omoda C5 bản nhập khẩu tại Việt Nam. Ảnh: O&amp;J\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Omoda C5 bản nhập khẩu tại Việt Nam. Ảnh: <em>O&amp;J</em></p>\n</figcaption>\n</figure><p>Ngoài Omoda C5, mẫu <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/jaecoo-j7-289\" target=\"_blank\" rel=\"noopener noreferrer\">Jaecoo J7</a> định vị phân khúc CUV cỡ C cũng được nhà phân phối hai thương hiệu Omoda, Jaecoo (thuộc Chery) giảm giá bằng ưu đãi 90% lệ phí trước bạ, tương đương khoảng 70-90 triệu đồng. Với giá bán 739-879 triệu đồng, Jaecoo J7 tại đại lý giao dịch ở mức 669-789 triệu đồng.</p><p>Những khuyến mãi trên chưa bao gồm chính sách riêng của đại lý. Để tăng tính thanh khoản, các đơn vị phân phối có thể gia tăng mức giảm bằng tiền mặt hoặc phụ kiện.</p><p><a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/omoda-49\" target=\"_blank\" rel=\"noopener noreferrer\">Omoda</a>, <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/jaecoo-50\" target=\"_blank\" rel=\"noopener noreferrer\">Jaecoo</a> được phân phối bởi tập đoàn Geleximco. Đây là thương hiệu Trung Quốc đầu tiên xây nhà máy ở Việt Nam, đặt tại Hưng Yên, bắt đầu cuối 2025 và dự kiến hoàn thành vào 2026.</p><p>Hai mẫu xe lắp ráp dự kiến ra mắt thị trường từ tháng 6/2026 là Jaecoo J5 và Omoda 4. Cả hai đều thuộc phân khúc xe gầm cao cỡ B+.</p><p>Trong kế hoạch dòng xe mới từ 2026, mẫu J5 sẽ có ba hệ truyền động, gồm thuần điện EV, plug-in hybrid (PHEV) và động cơ đốt trong (ICE). Trong khi O4 có tới bốn hệ truyền động, gồm O4 EV, O4 HEV, O4 PHEV và O4 ICE.</p><p><strong>Phạm Trung </strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/omoda-c5-giam-gia-hon-60-trieu-dau-xforce-yaris-cross-4992553.html"
  },
  {
    "title": "Xe Tesla ở Hàn Quốc có thể tự lái, Hyundai gặp bất lợi",
    "link": "https://vnexpress.net/xe-tesla-o-han-quoc-co-the-tu-lai-hyundai-gap-bat-loi-4991608.html",
    "pubDate": "Fri, 12 Dec 2025 06:00:00 +0700",
    "description": "Tesla bắt đầu triển khai hệ thống Full Self-Driving theo tiêu chuẩn của Mỹ tại Hàn Quốc, trong khi Hyundai vẫn phải theo quy định nghiêm ngặt hơn.",
    "content": "<a href=\"https://vnexpress.net/xe-tesla-o-han-quoc-co-the-tu-lai-hyundai-gap-bat-loi-4991608.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/11/TeslaCybertruck1-1765439894-3860-1765440125.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=gjOdHQiBczyGYZXG-RaAvw\"></a></br>Tesla bắt đầu triển khai hệ thống Full Self-Driving theo tiêu chuẩn của Mỹ tại Hàn Quốc, trong khi Hyundai vẫn phải theo quy định nghiêm ngặt hơn.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/11/TeslaCybertruck1-1765439894-3860-1765440125.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=gjOdHQiBczyGYZXG-RaAvw",
    "fullContent": "<p>Thỏa thuận thương mại Hàn - Mỹ trong năm nay đã bãi bỏ giới hạn 50.000 xe đối với ôtô sản xuất tại Mỹ nhập khẩu vào Hàn Quốc theo tiêu chuẩn an toàn của Mỹ. Với việc gỡ bỏ giới hạn này, Tesla đối mặt với ít rào cản pháp lý hơn so với <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/hyundai-9\" rel=\"dofollow\">Hyundai</a>, vốn phải tuân thủ các quy định nghiêm ngặt hơn của Hàn Quốc. Điều này có thể thúc đẩy sự chuyển dịch của người tiêu dùng sang Tesla và nới rộng khoảng cách với Hyundai trong cuộc đua xe tự lái.</p><p>Hệ thống lái tự động hoàn toàn (Full Self-Driving - FSD) của Tesla là hệ thống lái tự động cấp độ 2, nghĩa là người lái vẫn phải tập trung ngay cả khi xe tự động điều khiển vô-lăng, tốc độ, chuyển làn, lập kế hoạch lộ trình và đỗ xe. Trong trường hợp xảy ra tai nạn, trách nhiệm vẫn thuộc về người lái.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Tesla Cybertruck tại Hàn Quốc. Ảnh: Tsla Chan\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Tesla Cybertruck tại Hàn Quốc. Ảnh: <em>Tsla Chan</em></p>\n</figcaption>\n</figure><p>Tính năng này hiện chỉ giới hạn ở các mẫu xe sản xuất tại Mỹ trang bị nền tảng HW4.0 của Tesla - các mẫu Model S và Model X được nâng cấp, cũng như Cybertruck. Đối với người mua năm nay, điều đó có nghĩa là chỉ có khoảng 0,3% có thể sử dụng tính năng này. Trong số 47.941 xe Tesla bán ra tại Hàn Quốc, 99,7% được sản xuất tại Trung Quốc, chỉ có 145 xe nhập khẩu từ Mỹ.</p><p>Vậy sự mất cân bằng này đến từ đâu đối với Hyundai? Các chuyên gia trong ngành cho rằng Tesla có khả năng mở rộng các chức năng hỗ trợ người lái tốt hơn nhiều. Các xe sản xuất tại Mỹ nhập khẩu vào Hàn Quốc theo tiêu chuẩn an toàn của Mỹ có thể bổ sung các tính năng cấp độ 2 mới qua mạng mà không cần sự xem xét trước của các cơ quan quản lý Hàn Quốc.</p><p>Ngược lại, Hyundai và Kia phải tuân thủ khung pháp lý an toàn nghiêm ngặt hơn của Hàn Quốc. Các quy định này vốn đặt ra các yêu cầu chi tiết hơn đối với các bộ điều khiển điện tử và việc kiểm định an toàn chức năng nên khiến họ ít linh hoạt hơn so với Tesla.</p><p>Do đó, nhà sản xuất ôtô Hàn Quốc áp dụng cách tiếp cận thận trọng hơn, từng bước nâng cấp hệ thống tự lái cấp độ 2 hướng tới khả năng cấp độ 2+ vào năm 2027 trong khi chuẩn bị cho việc phê duyệt cấp độ 3.</p><p>Tuy nhiên, việc ông Song Chang-hyeon, CEO của công ty con chuyên về xe tự lái 42dot của Hyundai, từ chức gần đây đã tạo ra một khoảng trống lãnh đạo, làm lu mờ thêm tham vọng về xe tự lái của hãng. Hôm 4/12, Meritz Securities cho rằng việc loại bỏ ông Song khỏi lộ trình phát triển xe tự lái của Hyundai phản ánh một sự thay đổi chiến lược. Đó là quan điểm cho rằng việc tăng cường hợp tác với Nvidia, thay vì theo đuổi phát triển xe thông minh hoàn toàn độc lập, có thể mang lại con đường nhanh hơn để thu hẹp khoảng cách với Tesla.</p><p>Theo Lee Ho-geun, giáo sư kỹ thuật ôtô tại Đại học Daeduk, khoảng cách ngày càng lớn này có thể đẩy nhanh sự chuyển dịch lòng trung thành của người tiêu dùng sang Tesla.</p><p>Với việc dỡ bỏ giới hạn 50.000 xe, rào cản pháp lý đối với xe Tesla sản xuất tại Mỹ nhập khẩu vào Hàn Quốc đã được dỡ bỏ. Mặc dù đến nay Tesla chủ yếu cung cấp cho Hàn Quốc các xe sản xuất tại Trung Quốc do lợi thế về giá cả, khả năng công ty sẽ bắt đầu mở rộng xuất khẩu các mẫu xe sản xuất tại Mỹ đang ngày càng cao.</p><p>Trong khi đó, các xe Tesla từ Trung Quốc, chiếm phần lớn doanh số của nhà sản xuất xe điện này tại Hàn Quốc và hiện không thể kích hoạt tính năng FSD có giám sát, có thể sẽ được tiếp cận hệ thống này sớm nhất vào năm 2027.</p><p>Bộ Đất đai, Cơ sở hạ tầng và Giao thông Hàn Quốc (MOLIT) đang chuẩn bị áp dụng quy định về Hệ thống hỗ trợ điều khiển người lái (DCAS) của UNECE, cho phép chuyển làn tự động mà không cần tín hiệu rẽ thủ công nhưng vẫn yêu cầu giám sát người lái liên tục. Sau khi DCAS được tích hợp vào khung pháp lý an toàn của Hàn Quốc - có thể sau thời gian chuyển tiếp hai năm - các xe Tesla sản xuất tại Trung Quốc tuân thủ tiêu chuẩn UNECE sẽ có thể sử dụng các tính năng FSD có giám sát tương tự các mẫu xe sản xuất tại Mỹ đang bị giới hạn.</p><p><strong>Mỹ Anh</strong> (theo <em>Korea Herald</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/xe-tesla-o-han-quoc-co-the-tu-lai-hyundai-gap-bat-loi-4991608.html"
  },
  {
    "title": "Sơn xe quá bóng có thể làm hệ thống an toàn nhầm lẫn",
    "link": "https://vnexpress.net/son-xe-qua-bong-co-the-lam-he-thong-an-toan-nham-lan-4992085.html",
    "pubDate": "Fri, 12 Dec 2025 05:00:00 +0700",
    "description": "Hãng xe sang Genesis triệu hồi mẫu sedan G90 liên quan đến lớp sơn bạc khiến radar góc trước nhầm lẫn và vô tình kích hoạt phanh tự động.",
    "content": "<a href=\"https://vnexpress.net/son-xe-qua-bong-co-the-lam-he-thong-an-toan-nham-lan-4992085.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/10/GenesisG901-1765344459-7991-1765344581.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=cqMjAFWapCOkq8iiowqy_A\"></a></br>Hãng xe sang Genesis triệu hồi mẫu sedan G90 liên quan đến lớp sơn bạc khiến radar góc trước nhầm lẫn và vô tình kích hoạt phanh tự động.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/10/GenesisG901-1765344459-7991-1765344581.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=cqMjAFWapCOkq8iiowqy_A",
    "fullContent": "<p>Thương hiệu xe sang của <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/hyundai-9\" rel=\"dofollow\">Hyundai</a> vừa đưa ra một trong những đợt triệu hồi kỳ lạ nhất. Trải nghiệm đó chỉ xảy ra với chiếc G90 sơn màu bạc Savile khi chế độ hỗ trợ lái xe bán tự động trên đường cao tốc (HDA) được kích hoạt.</p><p>Màu sơn đặc biệt này chứa nhôm và có thể đánh lừa radar góc trước của xe, khiến hệ thống nhận diện sai rằng có phương tiện cắt vào làn ở phía trước và tự động phanh đột ngột, có thể dẫn tới va chạm với hậu quả khó lường.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Mẫu Genesis G90 với màu sơn bạc Savile. Ảnh: Genesis\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Mẫu Genesis G90 với màu sơn bạc Savile. Ảnh: <em>Genesis</em></p>\n</figcaption>\n</figure><p>Genesis cho biết hiện tượng này xảy ra trên các xe G90 khi HAD hoạt động ở tốc độ dưới 19,3 km/h và tính năng hỗ trợ chuyển làn đang kích hoạt.</p><p>Đợt triệu hồi ảnh hưởng đến 483 xe Genesis G90 bán ra với màu sơn bạc Savile từ năm 2023-2026. Genesis sẽ thay thế miễn phí cản trước bằng loại mới có thiết kế kín hơn nhằm khắc phục vấn đề.</p><p>Bên cạnh đó, hãng cũng bổ sung radar mới, thiết kế dạng đóng kín trong một mô-đun cho các mẫu G90 sản xuất mới, đồng thời tạm dừng sản xuất phiên bản G90 màu bạc Savile từ ngày 2/11 và chỉ đưa màu sơn này trở lại khi dây chuyền sản xuất tích hợp loại radar mới.</p><p>Theo các tài liệu được nộp cho Cơ quan an toàn giao thông quốc gia Mỹ (NHTSA), Genesis cho biết đã có 11 báo cáo riêng biệt về lỗi này gây ra hiện tượng phanh gấp không cần thiết. Mặc dù chưa có tai nạn hay thương tích nào được báo cáo, Genesis muốn giải quyết vấn đề mà họ cho rằng có thể xảy ra.</p><p>Trước đó, vào tháng 7, Genesis đã triệu hồi 2.345 chiếc G90 sản xuất trong thời gian 2023-2025 do lỗi khởi động liên quan đến cụm đồng hồ kỹ thuật số. Sự cố khiến màn hình không hiển thị sau khi xe khởi động khiến người lái không thể biết tốc độ xe đang chạy hay lượng nhiên liệu hoặc dung lượng pin còn lại. Hãng khắc phục vấn đề bằng một bản cập nhật phần mềm.</p><p><strong>Minh Quân</strong> (theo <em>CarBuzz</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/son-xe-qua-bong-co-the-lam-he-thong-an-toan-nham-lan-4992085.html"
  },
  {
    "title": "5 xe gầm thấp bán nhiều nhất tháng 11",
    "link": "https://vnexpress.net/oto-xe-may/v-car/doanh-so/5-xe-gam-thap-ban-nhieu-nhat-thang-11-4992481.html",
    "pubDate": "Fri, 12 Dec 2025 04:00:00 +0700",
    "description": "Toyota Vios bán 1.554 xe, Honda City bàn giao 1.550 xe, Hyundai Accent bán 656 xe, thứ hạng duy trì như tháng trước.",
    "content": "<a href=\"https://vnexpress.net/oto-xe-may/v-car/doanh-so/5-xe-gam-thap-ban-nhieu-nhat-thang-11-4992481.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/11/SedanT11-1765423461-1688-1765423471.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=5IQc9qAbWiHALS4ynbr1lA\"></a></br>Toyota Vios bán 1.554 xe, Honda City bàn giao 1.550 xe, Hyundai Accent bán 656 xe, thứ hạng duy trì như tháng trước.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/11/SedanT11-1765423461-1688-1765423471.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=5IQc9qAbWiHALS4ynbr1lA",
    "fullContent": "<a href=\"https://vnexpress.net/oto-xe-may/v-car/doanh-so/5-xe-gam-thap-ban-nhieu-nhat-thang-11-4992481.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/11/SedanT11-1765423461-1688-1765423471.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=5IQc9qAbWiHALS4ynbr1lA\"></a></br>Toyota Vios bán 1.554 xe, Honda City bàn giao 1.550 xe, Hyundai Accent bán 656 xe, thứ hạng duy trì như tháng trước.",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/oto-xe-may/v-car/doanh-so/5-xe-gam-thap-ban-nhieu-nhat-thang-11-4992481.html"
  },
  {
    "title": "Dongfeng Huge - SUV hybrid cỡ D 'lạ mà quen'",
    "link": "https://vnexpress.net/dongfeng-huge-suv-hybrid-co-d-la-ma-quen-4990131.html",
    "pubDate": "Fri, 12 Dec 2025 16:00:00 +0700",
    "description": "Dongfeng quen thuộc với người Việt ở mảng xe tải, nhưng mẫu SUV cỡ D Huge mang đến trải nghiệm khá cao cấp nhờ nhiều vật liệu da và không gian rộng rãi.",
    "content": "<a href=\"https://vnexpress.net/dongfeng-huge-suv-hybrid-co-d-la-ma-quen-4990131.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/mqp3206editjpg-1765528724-1765-8333-5381-1765528834.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=IT_o1QrT_AAuImSu4fQo6g\"></a></br>Dongfeng quen thuộc với người Việt ở mảng xe tải, nhưng mẫu SUV cỡ D Huge mang đến trải nghiệm khá cao cấp nhờ nhiều vật liệu da và không gian rộng rãi.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/mqp3206editjpg-1765528724-1765-8333-5381-1765528834.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=IT_o1QrT_AAuImSu4fQo6g",
    "fullContent": "\n<div>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/05/dongfeng-huge---suv-hybrid-co-d-la-ma-quen-1764927049.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=qJrkWUkFX5aEzZMH5h_Vfg\" alt=\"Dongfeng Huge – SUV hybrid cỡ D ‘lạ mà quen’\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,480p,,/2025/12/05/dongfeng-huge---suv-hybrid-co-d-la-ma-quen-1764927049/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Dongfeng Huge – SUV hybrid cỡ D ‘lạ mà quen’</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n</div><p><strong>Điểm cộng:</strong></p><p>- Thiết kế ngoại thất bệ vệ, mặt ca-lăng kích thước lớn, hệ thống ánh sáng cho trải nghiệm thị giác thú vị.<br>\n- Nội thất phối màu đẹp mắt, sử dụng nhiều vật liệu da cao cấp, ít chi tiết nhựa cứng.<br>\n- Dàn âm thanh thương hiệu Jamo của Đan Mạch.<br>\n- Ghế phụ có đệm đỡ bắp chân, thoải mái khi đi đường dài.<br>\n- Màn hình người lái và màn hình giải trí sắc nét.<br>\n- Động cơ HEV tăng tốc ổn, mang trải nghiệm xe thuần điện dưới 40 km/h.</p><p><strong>Điểm cần cải tiến:</strong></p><p>- Nhận diện thương hiệu xe con Dongfeng chưa đủ mạnh.<br>\n- Kích thước lớn, 5 chỗ rộng, cần thêm bản 5+2 hoặc 7 chỗ.<br>\n- Động cơ HEV êm, phù hợp gia đình nhưng cần cải thiện độ chắc ở tốc cao.<br>\n- Nút bật đèn cảnh báo nguy hiểm (hazard) cảm ứng hiện đại nhưng vật lý tiện hơn.</p><div></div><p><strong>Quang Anh</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/dongfeng-huge-suv-hybrid-co-d-la-ma-quen-4990131.html"
  },
  {
    "title": "Sử dụng Start/Stop trên ôtô và xe máy có ảnh hưởng ắc-quy?",
    "link": "https://vnexpress.net/su-dung-start-stop-tren-oto-va-xe-may-co-anh-huong-ac-quy-4992886.html",
    "pubDate": "Fri, 12 Dec 2025 10:24:00 +0700",
    "description": "Xin hỏi chức năng tắt máy tạm thời khi dừng đèn đỏ của cả ôtô và xe máy có ảnh hưởng gì đến độ bền của ắc-quy. (Lê An)",
    "content": "<a href=\"https://vnexpress.net/su-dung-start-stop-tren-oto-va-xe-may-co-anh-huong-ac-quy-4992886.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/a352ea7056144b3e86cd687efe42e1-6968-7770-1765502176.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=cl_bGE2yRxziz3apSFWEjw\"></a></br>Xin hỏi chức năng tắt máy tạm thời khi dừng đèn đỏ của cả ôtô và xe máy có ảnh hưởng gì đến độ bền của ắc-quy. (Lê An)",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/a352ea7056144b3e86cd687efe42e1-6968-7770-1765502176.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=cl_bGE2yRxziz3apSFWEjw",
    "fullContent": "<div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/su-dung-start-stop-tren-oto-va-xe-may-co-anh-huong-ac-quy-4992886.html"
  },
  {
    "title": "VinFast VF 6 2024 giá 650 triệu nên mua?",
    "link": "https://vnexpress.net/vinfast-vf-6-2024-gia-650-trieu-nen-mua-4992859.html",
    "pubDate": "Fri, 12 Dec 2025 07:03:33 +0700",
    "description": "Xe bản Plus, mua pin, chạy gần 20.000 km, xin hỏi giá trên mua lại có hợp lý. (Thu Hà)",
    "content": "<a href=\"https://vnexpress.net/vinfast-vf-6-2024-gia-650-trieu-nen-mua-4992859.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/12/vf6s21718601835013621494943-17-4236-6582-1765497138.webp?w=1200&h=0&q=100&dpr=1&fit=crop&s=wOrFJlth9K28FxCmgraXCg\"></a></br>Xe bản Plus, mua pin, chạy gần 20.000 km, xin hỏi giá trên mua lại có hợp lý. (Thu Hà)",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/12/vf6s21718601835013621494943-17-4236-6582-1765497138.webp?w=1200&h=0&q=100&dpr=1&fit=crop&s=wOrFJlth9K28FxCmgraXCg",
    "fullContent": "<table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\"><tbody><tr><td align=\"center\">\n<div></div>\n</td>\n</tr></tbody></table>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/vinfast-vf-6-2024-gia-650-trieu-nen-mua-4992859.html"
  },
  {
    "title": "Mazda ra mắt CX-5 thế hệ mới, CX-60 và CX-90 tới khách Việt",
    "link": "https://vnexpress.net/mazda-ra-mat-cx-5-the-he-moi-cx-60-va-cx-90-toi-khach-viet-4992578.html",
    "pubDate": "Thu, 11 Dec 2025 15:26:22 +0700",
    "description": "Mazda ra mắt CX-5, CX-60 và CX-90, với thay đổi về thiết kế, trang bị an toàn và tùy chọn hệ truyền động hybrid, bán ra vào 2026.",
    "content": "<a href=\"https://vnexpress.net/mazda-ra-mat-cx-5-the-he-moi-cx-60-va-cx-90-toi-khach-viet-4992578.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/11/DSCF2394-1765435296-8759-1765435304.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=iJeqBl-mOsOs-vYyj2ZtfA\"></a></br>Mazda ra mắt CX-5, CX-60 và CX-90, với thay đổi về thiết kế, trang bị an toàn và tùy chọn hệ truyền động hybrid, bán ra vào 2026.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/11/DSCF2394-1765435296-8759-1765435304.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=iJeqBl-mOsOs-vYyj2ZtfA",
    "fullContent": "<p>Ngày 11/12, Thaco giới thiệu loạt sản phẩm xe gầm cao <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/mazda-19\" rel=\"dofollow\">Mazda</a> mới đến thị trường Việt Nam, bao gồm CX-5, CX-60 và CX-90. Các mẫu xe này dự kiến bán ra vào 2026, trong đó CX-60 và CX-90 nhập khẩu, nguồn gốc CX-5 mới vẫn chưa được tiết lộ.</p><p><strong>CX-5 2026: tinh chỉnh thiết kế, đơn giản hóa nội thất, tùy chọn hybrid</strong></p><p>Mẫu gầm cao cỡ C bán chạy của thương hiệu Nhật trình làng thế giới vào giữa 2025. Thiết kế tổng thể và dáng xe không thay đổi nhiều so với trước, nhưng bộ nhận diện thương hiệu chỉnh sửa, bao gồm logo thiết kế phẳng ở mũi xe, logo phía sau được thay thế bằng hàng chữ \"MAZDA\". Ngoài ra, phần đèn trước lẫn đèn hậu được chỉnh sửa theo phong cách hiện đại, thanh mảnh hơn.</p><div></div><p>Thay đổi lớn nhất của CX-5 nằm ở nội thất, khi các nút bấm vật lý gần như đã được loại bỏ đáng kể, thay vào đó là màn hình, mang lại khoang lái tinh giản, hiện đại và chau chuốt hơn. Màn hình lái điện tử kích thước 10,25 inch, màn hình thông tin giải trí là 15,6 inch cảm ứng, hầu hết các tác vụ điều chỉnh xe (ví dụ chỉnh điều hòa) đều được thực hiện thông qua phần màn hình này, hoặc điều khiển bằng giọng nói qua hệ thống Google Assistant. Khu vực cần số được giữ nguyên, nhưng loại bỏ núm xoay và các nút điều khiển vật lý.</p><p>CX-5 2026 trang bị động cơ SkyActivG 2.5 như thế hệ trước, công suất 187 mã lực, mô-men xoắn cực đại 252 Nm, hộp số tự động 6 cấp. Bên cạnh đó là tùy chọn hệ truyền động mild hybrid, sử dụng động cơ e-SkyActiv 2.5, hỗ trợ tăng tốc nhanh, giảm độ trễ chân ga và tiếng ồn.</p><p>Về an toàn, thế hệ mới bổ sung túi khí ở đầu gối người lái, tổng là 7 túi khí, cùng các tính năng bổ sung trong hệ thống an toàn chủ động như giữ làn đường khẩn cấp Emergency Lane Keeping (ELK), xe sẽ tự động đánh lái khi gặp các tình huống nguy hiểm ví dụ có xe ở điểm mù, và hệ thống giám sát sự tập trung của tài xế.</p><p><strong>CX-60 và CX-90: SUV nhập khẩu, dẫn động 4 bánh</strong></p><div></div><p>CX-60 và CX-90 phát triển trên nền tảng Large Product Group của Mazda. Đây là nền tảng dành riêng cho các mẫu xe dẫn động cầu sau hoặc dẫn động 4 bánh, sử dụng động cơ đặt dọc. Kiến trúc này cho phép Mazda tối ưu phân bổ trọng lượng, cải thiện cảm giác lái và mở rộng không gian cho các hệ truyền động điện hóa như plug-in hybrid (PHEV) và mild-hybrid.</p><p>CX-60 là mẫu SUV cỡ D hai hàng ghế, trong khi CX-90 có ba hàng ghế và kích thước tổng thể lớn hơn, phù hợp với nhu cầu sử dụng gia đình. Khoang lái của hai mẫu SUV sử dụng giao diện điều khiển mới của Mazda, bao gồm màn hình lái và màn hình thông tin giải trí điện tử. Đặc biệt cụm nút bấm vật lý điều khiển các chức năng điều hòa, và cụm núm xoáy, nút bấm điều khiển màn hình thông tin giải trí vẫn được duy trì.</p><div></div><p>CX-60 trang bị động cơ e-SkyActiv 3.3 I6 tăng áp mild-hybrid, công suất 280 mã lực, mô-men xoắn cực đại 450 Nm, hộp số tự động 8 cấp, hoặc tùy chọn hệ truyền động hybrid sử dụng động cơ e-SkyActiv 2.5 I4, công suất 323 mã lực, mô-men xoắn cực đại 500 Nm, hộp số tự động 8 cấp, quãng đường di chuyển thuần điện 42 km.</p><p>CX-90 có cấu hình động cơ tương tự, nhưng công suất của phiên bản mild-hybrid được nâng lên thành 340 mã lực, mô-men xoắn cực đại 500 Nm. Cả hai xe sử dụng hệ dẫn động 4 bánh toàn thời gian, và hệ thống an toàn chủ động mới nhất của Mazda.</p><p>Cả ba mẫu SUV trên chưa được công bố giá bán, thời gian bán dự kiến của CX-5 là tháng 11/2026, CX-60 và CX-90 là tháng 4/2026. Thaco cho biết khi bán ra sẽ vẫn giữ CX-5 hiện tại và CX-5 mới. Các dòng CX \"một số\" gồm CX-5 và CX-8 sẽ định vị hướng tới khách hàng phổ thông, trong khi CX \"hai số\" gồm CX-60 và CX-90 hướng tới khách hàng cao cấp hơn. Về kích thước, thứ tự từ nhỏ tới lớn sẽ là CX-5 - CX-60 - CX-8 - CX-90.</p><p>Tại thị trường châu Âu, CX-60 có giá 40.000-60.000 Euro (46.800-70.200 USD). Tại thị trường Mỹ, CX-90 có giá 39.000-59.000 USD.</p><p><strong>Hồ Tân</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/mazda-ra-mat-cx-5-the-he-moi-cx-60-va-cx-90-toi-khach-viet-4992578.html"
  },
  {
    "title": "Thu phí xe điện theo quãng đường để bù thuế xăng, dầu",
    "link": "https://vnexpress.net/thu-phi-xe-dien-theo-quang-duong-de-bu-thue-xang-dau-4992354.html",
    "pubDate": "Thu, 11 Dec 2025 12:16:49 +0700",
    "description": "Khi xe điện ngày càng nhiều, thuế xăng dầu sẽ giảm, tức ngân sách bảo trì đường bộ giảm theo, nhưng chính quyền California có cách khác.",
    "content": "<a href=\"https://vnexpress.net/thu-phi-xe-dien-theo-quang-duong-de-bu-thue-xang-dau-4992354.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/11/Tesla1-1765422903-1193-1765423023.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=2fkF2Cd3tETHVwLELvwWvQ\"></a></br>Khi xe điện ngày càng nhiều, thuế xăng dầu sẽ giảm, tức ngân sách bảo trì đường bộ giảm theo, nhưng chính quyền California có cách khác.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/11/Tesla1-1765422903-1193-1765423023.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=2fkF2Cd3tETHVwLELvwWvQ",
    "fullContent": "<p>Mục tiêu của California là con đường đi thẳng đến việc áp dụng rộng rãi xe điện, có nghĩa người tiêu dùng phải nói lời tạm biệt với những chiếc xe xăng truyền thống, và cùng với đó là một phần lớn nguồn thu của bang để duy trì đường sá.</p><p>Với doanh thu thuế xăng dầu dự kiến giảm, các quan chức bang đang khám phá một giải pháp thay thế mới: phí đường bộ theo dặm. Có nghĩa, các chủ xe điện không phải trả tiền mua nhiên liệu hóa thạch sẽ phải đóng góp vào phí bảo trì đường bộ theo cách khác.</p><p>Hiện khoảng 80% ngân sách bảo trì đường bộ của California được tài trợ thông qua thuế xăng dầu. Với mỗi gallon xăng được bơm tại trạm xăng, khoảng 61 cent được dùng để duy trì mạng lưới đường cao tốc, đường liên bang và đường địa phương rộng lớn của bang.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Xe điện Tesla tại Mỹ. Ảnh: Tesla\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Xe điện Tesla tại Mỹ. Ảnh: <em>Tesla</em></p>\n</figcaption>\n</figure><p>Khi ngày càng nhiều người chuyển sang sử dụng xe điện, nguồn thu này sẽ dần cạn kiệt. Đây là lúc phí đường bộ có thể phát huy tác dụng. California đã hoàn thành chương trình thí điểm phí đường bộ vào đầu năm nay, thu của chủ sở hữu xe điện 2-4 cent cho mỗi dặm (1,6 km) họ lái xe.</p><p>Về lý thuyết, đây là một cách đơn giản để thu hồi nguồn vốn cần thiết cho việc bảo trì mà không cần dựa vào nhiên liệu hóa thạch. Nhưng việc thực hiện có thể không hề đơn giản.</p><p>Thứ nhất, chi phí thiết lập và vận hành có thể cao. Thứ hai, những người lái xe đi quãng đường dài, thường là những người ở vùng nông thôn hoặc có quãng đường đi làm xa, có thể phải gánh chịu phần lớn chi phí.</p><p>Như <em>Fox 26 News</em> đưa tin, một người đi lại 5 ngày một tuần giữa Hanford và Fresno (khoảng 53,4 km) có thể phải trả khoảng 11 USD một tuần theo hệ thống được đề xuất. Nhân con số đó lên trong một tháng hoặc một năm, và nó sẽ trở thành một khoản chi phí đáng kể đối với những người có thể không có lựa chọn thay thế dễ dàng.</p><p>Sau đó, còn có câu hỏi về việc làm thế nào để bang giám sát quãng đường di chuyển của mỗi phương tiện. Một phương pháp được đề xuất là lắp đặt thiết bị theo dõi vào xe và ghi lại số dặm đã đi.</p><p>Điều đó có thể nhanh chóng trở nên tốn kém, đặc biệt nếu cần phải triển khai trên tất cả các xe điện trên đường phố California. Và ngay cả khi công nghệ này khả thi, nó lại làm phát sinh một loại chi phí khác, đó là chi phí liên quan đến quyền riêng tư của người lái xe.</p><p>Nhiều người dân California có thể có những lo ngại chính đáng về việc bị giám sát trực tiếp như vậy, đặc biệt nếu dữ liệu được xử lý bởi bên thứ ba hoặc được sử dụng ngoài mục đích thuế. Việc cân bằng giữa việc giám sát hiệu quả và quyền riêng tư cá nhân có thể là một vấn đề nan giải.</p><p>Theo David Kline từ Hiệp hội Người đóng thuế California, logic đằng sau khoản phí này rất đơn giản: ai đó phải trả tiền cho đường sá và đó nên là những người sử dụng đường sá.</p><p>Tuy nhiên, ông lo ngại rằng phí này có thể chuyển gánh nặng sang những người khác, đặt câu hỏi liệu một số người phải lái xe đường dài có đủ khả năng chi trả khoản phí mới này hay không. Sự căng thẳng giữa tính công bằng và tính thực tiễn vẫn chưa được giải quyết khi bang cân nhắc bước đi tiếp theo.</p><p><strong>Mỹ Anh</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/thu-phi-xe-dien-theo-quang-duong-de-bu-thue-xang-dau-4992354.html"
  },
  {
    "title": "10 ôtô xăng, dầu bán nhiều nhất thị trường Việt Nam tháng 11",
    "link": "https://vnexpress.net/oto-xe-may/v-car/doanh-so/10-oto-xang-dau-ban-nhieu-nhat-thi-truong-viet-nam-thang-11-4992439.html",
    "pubDate": "Thu, 11 Dec 2025 11:31:50 +0700",
    "description": "Mitsubishi Xpander duy trì vị trí số một về doanh số với 2.234 xe, Xforce ở ngay sau với 2.203 xe, Ford Ranger giữ hạng ba với 2.040 xe.",
    "content": "<a href=\"https://vnexpress.net/oto-xe-may/v-car/doanh-so/10-oto-xang-dau-ban-nhieu-nhat-thi-truong-viet-nam-thang-11-4992439.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/11/TopxeUCET11-1765421983-5234-1765421993.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=L1P990JRA4qw1mjKFHEBpw\"></a></br>Mitsubishi Xpander duy trì vị trí số một về doanh số với 2.234 xe, Xforce ở ngay sau với 2.203 xe, Ford Ranger giữ hạng ba với 2.040 xe.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/11/TopxeUCET11-1765421983-5234-1765421993.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=L1P990JRA4qw1mjKFHEBpw",
    "fullContent": "<a href=\"https://vnexpress.net/oto-xe-may/v-car/doanh-so/10-oto-xang-dau-ban-nhieu-nhat-thi-truong-viet-nam-thang-11-4992439.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/11/TopxeUCET11-1765421983-5234-1765421993.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=L1P990JRA4qw1mjKFHEBpw\"></a></br>Mitsubishi Xpander duy trì vị trí số một về doanh số với 2.234 xe, Xforce ở ngay sau với 2.203 xe, Ford Ranger giữ hạng ba với 2.040 xe.",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/oto-xe-may/v-car/doanh-so/10-oto-xang-dau-ban-nhieu-nhat-thi-truong-viet-nam-thang-11-4992439.html"
  },
  {
    "title": "Xe máy điện đổi pin bùng nổ tại Trung Quốc",
    "link": "https://vnexpress.net/xe-may-dien-doi-pin-bung-no-tai-trung-quoc-4992090.html",
    "pubDate": "Thu, 11 Dec 2025 04:00:00 +0700",
    "description": "Hình thức đổi pin dần phổ biến tại Trung Quốc nhờ nhu cầu sạc nhanh, an toàn và sự hỗ trợ mạnh từ chính quyền địa phương.",
    "content": "<a href=\"https://vnexpress.net/xe-may-dien-doi-pin-bung-no-tai-trung-quoc-4992090.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/10/90eb96703d404e2eb421a91d7acaec-5361-6874-1765344430.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=fuREkLGdPuxuU4x78b6iFw\"></a></br>Hình thức đổi pin dần phổ biến tại Trung Quốc nhờ nhu cầu sạc nhanh, an toàn và sự hỗ trợ mạnh từ chính quyền địa phương.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/10/90eb96703d404e2eb421a91d7acaec-5361-6874-1765344430.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=fuREkLGdPuxuU4x78b6iFw",
    "fullContent": "<p>Trong những năm gần đây, các đô thị lớn của Trung Quốc như Thâm Quyến, Thượng Hải, Quảng Châu, Nam Kinh chứng kiến sự bùng nổ của mô hình đổi pin (battery-swap) dành cho xe máy điện. Với hình thức này, người dân chỉ cần dừng lại vài phút tại trạm đổi là có thể \"sạc\" đầy pin cho xe, thay vì phải cắm sạc hàng giờ tại nhà hoặc các trạm sạc tập trung. Sự phát triển nhanh chóng này không chỉ xuất phát từ nhu cầu tiện lợi của người dân, mà còn phản ánh nhiều thay đổi về thị trường, an toàn và chính sách tại các đô thị.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Khu đổi pin cho xe máy điện đặt dưới sân một khu dân cư ở Quảng Châu. Ảnh: Gzyunku\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Khu đổi pin cho xe máy điện đặt dưới sân một khu dân cư ở Quảng Châu. Ảnh: <em>Gzyunku</em></p>\n</figcaption>\n</figure><p><strong>Các lý do khiến đổi pin dần được ưa chuộng</strong></p><p>Trung Quốc hiện là thị trường xe máy lớn nhất thế giới, với ước tính hơn 420 triệu phương tiện đang lưu thông, vốn chủ yếu cho mục đích di chuyển cá nhân, giao hàng và vận chuyển nội đô. Lượng xe quá lớn khiến việc sạc truyền thống gặp nhiều thách thức như hạ tầng điện dân dụng không đủ đáp ứng, nhiều tòa nhà không bố trí khu sạc riêng, tăng nguy cơ quá tải nguồn điện và cháy nổ. Chính vì thế, các trạm đổi pin đã phát triển mạnh để khắc phục những bất cập trên.</p><p>Bên cạnh đó, những vụ cháy lớn tại các khu dân cư ở Trung Quốc trong những năm gần đây, với nguyên nhân phổ biến là sạc pin xe máy điện trong hành lang hoặc căn hộ, đã khiến nhiều thành phố siết quy định về sạc xe trong tòa nhà, yêu cầu di dời khu sạc ra không gian riêng hoặc cấm hoàn toàn việc sạc trong khu dân cư không đạt chuẩn. Lúc này, các trạm đổi pin trở thành giải pháp khả thi, vì pin được các doanh nghiệp quản lý tập trung, sạc theo quy trình tự động, có cảm biến nhiệt, ngắt mạch, loại bỏ pin lỗi trước khi giao lại cho người dùng, và các trạm được trang bị hệ thống chữa cháy, cảnh báo khi có tình huống nguy hiểm.</p><p>Đáng chú ý, mô hình đổi pin cũng được những tài xế chạy dịch vụ ưa chuộng, vì không phải \"mất trắng\" hàng giờ cho việc sạc hoặc tìm địa điểm để sạc trong ngày làm việc. Chính đặc điểm này giúp hình thức đổi pin nhanh chóng được phía tài xế dịch vụ sử dụng nhiều hơn, đây là nhóm người dùng có tần suất sạc pin cho xe cao nhất.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Các trạm đổi pin thường được tài xế dịch vụ ưa chuộng tại Trung Quốc. Ảnh: Sohu\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Các trạm đổi pin thường được tài xế dịch vụ ưa chuộng tại Trung Quốc. Ảnh: <em>Sohu</em></p>\n</figcaption>\n</figure><p>Ngoài ra, pin là bộ phận đắt đỏ nhất của xe điện, chiếm khoảng 30-40% giá trị phương tiện. Khi chuyển sang mô hình thuê pin, trả phí theo tháng hoặc theo lần đổi, người dùng sẽ mua xe với giá thấp hơn đáng kể so với xe kèm pin, và không phải lo pin xuống cấp sau vài năm, vì doanh nghiệp chịu trách nhiệm bảo trì, thay thế và tái chế với những khối pin cũ. Điều này góp phần làm xe máy điện dễ tiếp cận hơn, và tăng tốc độ chuyển đổi sang xe điện của người dân.</p><p>Theo phân tích của Tycorun, doanh nghiệp cung cấp hạ tầng pin và sạc tại Trung Quốc, nhiều thành phố như Thâm Quyến, Quảng Châu, Thượng Hải, Nam Kinh đã ban hành quy định hỗ trợ triển khai trạm đổi pin. Một số nơi coi đổi pin là phương án nạp năng lượng chính cho xe điện đô thị, trong khi sạc cá nhân chỉ là phụ trợ. Các doanh nghiệp được hỗ trợ không gian lắp đặt trạm, cấp phép vận hành nhanh và ưu đãi chi phí đầu tư. Sự tham gia trực tiếp của chính quyền địa phương giúp hệ thống trạm phủ nhanh, tạo thành mạng lưới dày đặc ở các khu dân cư, tòa nhà văn phòng và điểm nóng giao thông.</p><p>Dù phát triển nhanh, mô hình đổi pin vẫn phải đối mặt với các rào cản cố hữu như chi phí đầu tư trạm lớn, mức độ chuẩn hóa pin chưa hoàn toàn thống nhất, khiến các hãng xe không thể sử dụng pin của nhau, và tâm lý của một bộ phận người dùng muốn sở hữu pin riêng. Tuy vậy, với quy mô thị trường lớn, nhu cầu di chuyển cao, đổi pin được xem là giải pháp thiết thực để cân bằng giữa nhu cầu di chuyển và sự an toàn của người dân tại Trung Quốc.</p><p><strong>Mô hình đổi pin tại Việt Nam</strong></p><p>Tại Việt Nam, mô hình đổi pin xe máy điện đã xuất hiện từ lâu, nhưng chưa thực sự phổ biến. VinFast thử nghiệm đổi pin vào 2020 với các mẫu Ludo, Impes và Klara S, nhưng dừng lại vào cuối 2022 vì nhu cầu thấp. Đến 2024, trước doanh số xe máy điện tăng và nhu cầu sạc nhanh của nhóm chạy dịch vụ, hãng quay lại mô hình này thông qua đối tác V-Green, đặt mục tiêu xây dựng 50.000 trạm đổi pin trong năm nay và 150.000 trạm sau ba năm, cùng việc ra mắt loạt xe có hậu tố \"Max\" hỗ trợ đổi pin.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Một trạm đổi pin cho xe máy điện của Selex ở Hà Nội. Ảnh: Selex Motor\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Một trạm đổi pin cho xe máy điện của Selex ở Hà Nội. Ảnh: <em>Selex Motor</em></p>\n</figcaption>\n</figure><p>Bên cạnh VinFast, Selex Motor là doanh nghiệp duy trì mô hình đổi pin liên tục từ 2023 với khoảng 100 trạm, hơn 523.000 lượt đổi pin và kế hoạch mở rộng lên 10.000 trạm, hướng mạnh đến nhóm giao hàng. Honda cũng bắt đầu tham gia từ giữa 2024 với mẫu CUV e: và 18 đại lý hỗ trợ đổi pin, dựa trên chuẩn pin Mobile Power Pack e: dùng chung cho nhiều xe. TMT dự kiến tham gia vào năm 2025 với hệ thống trạm đổi pin tại các cây xăng, dù quy mô và lộ trình cụ thể chưa được công bố.</p><p><strong>Hồ Tân</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/xe-may-dien-doi-pin-bung-no-tai-trung-quoc-4992090.html"
  },
  {
    "title": "Skoda Kodiaq - chất châu Âu nhẹ nhàng trong phố, mạnh trên đường trường",
    "link": "https://vnexpress.net/skoda-kodiaq-chat-chau-au-nhe-nhang-trong-pho-manh-tren-duong-truong-4992174.html",
    "pubDate": "Thu, 11 Dec 2025 10:43:06 +0700",
    "description": "Mẫu xe gầm cao thương hiệu châu Âu, lái hay, nhiều trang bị nhưng thiếu tính năng an toàn ADAS, giá cao.",
    "content": "<a href=\"https://vnexpress.net/skoda-kodiaq-chat-chau-au-nhe-nhang-trong-pho-manh-tren-duong-truong-4992174.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/10/ldcarawards2025mrthomrson6774j-7974-5207-1765375983.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=1FYRkN1qBqEJoSRpxWY6uA\"></a></br>Mẫu xe gầm cao thương hiệu châu Âu, lái hay, nhiều trang bị nhưng thiếu tính năng an toàn ADAS, giá cao.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/10/ldcarawards2025mrthomrson6774j-7974-5207-1765375983.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=1FYRkN1qBqEJoSRpxWY6uA",
    "fullContent": "\n<div>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/10/skoda-kodiaq-xe-chau-au-cho-nguoi-thich-trai-nghiem-1765359845.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=1DYLOeb0yOhn_Sq8gZr78g\" alt=\"Skoda Kodiaq - xe châu Âu cho người thích trải nghiệm\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,480p,,/2025/12/10/skoda-kodiaq-xe-chau-au-cho-nguoi-thich-trai-nghiem-1765359845/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Skoda Kodiaq - xe châu Âu cho người thích trải nghiệm</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n</div><p>Tóm tắt đánh giá của giám khảo với <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/skoda-kodiaq-244\" rel=\"dofollow\">Skoda Kodiaq</a>:</p><p>Điểm nhấn:</p><p>- Thiết kế tổng thể mang phong cách châu Âu.</p><p>- Nội thất bắt mắt, phong cách hiện đại và thừa hưởng phong cách châu Âu, đơn giản và trang bị đầy đủ.</p><p>- Ghế lái mang cảm giác thoải mái.</p><p>- Lái hay, tăng tính trải nghiệm đặc biệt là với chế độ lái Sport.</p><p>- Hệ thống treo và vô-lăng đáp ứng đủ nhu cầu.</p><p>- Xe trang bị nhiều tiện nghi.</p><p>Cần cải tiến:</p><p>- Ngoại hình xe chưa bắt mắt, thiếu ấn tượng, chỉ ở mức trung bình khá so với các mẫu xe cùng phân khúc.</p><p>- Để sử dụng thì chưa phù hợp với đa số người dùng.</p><p>- Điều chỉnh tính năng chưa thân thiện người dùng</p><p>- Tính năng hỗ trợ lái ADAS còn thiếu.</p><p>- Giá bán còn ở mức cao so với người tiêu dùng Việt.</p><span></span><div></div><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/skoda-kodiaq-chat-chau-au-nhe-nhang-trong-pho-manh-tren-duong-truong-4992174.html"
  },
  {
    "title": "Kia Seltos thế hệ mới thay đổi thiết kế, tăng kích thước",
    "link": "https://vnexpress.net/kia-seltos-the-he-moi-thay-doi-thiet-ke-tang-kich-thuoc-4992361.html",
    "pubDate": "Thu, 11 Dec 2025 10:00:28 +0700",
    "description": "Thế hệ thứ hai của mẫu CUV cỡ B sở hữu ngoại hình mạnh mẽ hơn, dùng tay nắm cửa ẩn và bán ra 4 phiên bản trang bị.",
    "content": "<a href=\"https://vnexpress.net/kia-seltos-the-he-moi-thay-doi-thiet-ke-tang-kich-thuoc-4992361.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/11/KiaSeltos1-1765419021-8306-1765419277.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=z7Y3xpj2Bdvq5z0WcZPZgQ\"></a></br>Thế hệ thứ hai của mẫu CUV cỡ B sở hữu ngoại hình mạnh mẽ hơn, dùng tay nắm cửa ẩn và bán ra 4 phiên bản trang bị.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/11/KiaSeltos1-1765419021-8306-1765419277.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=z7Y3xpj2Bdvq5z0WcZPZgQ",
    "fullContent": "<p><a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/kia-seltos-68\" rel=\"dofollow\">Kia Seltos</a> mới áp dụng ngôn ngữ thiết kế sắc sảo hơn. Phía trước là diện mạo hiện đại hơn với đèn pha tách rời xếp theo chiều dọc. Các yếu tố chiếu sáng chính được đặt gọn trong lưới tản nhiệt rộng hơn, kết hợp tấm chắn gầm được thiết kế lại.</p><p>Đường viền thân xe nâng cao và phần nóc nổi gợi nhớ đến Seltos thế hệ đầu tiên, trong khi đường gân chéo mới tạo điểm nhấn. Ở phía sau là cánh gió trên nóc xe kéo dài và hệ thống đèn mới bao toàn chiều rộng cửa hậu.</p><p>Ngoài phiên bản tiêu chuẩn, Seltos mới sẽ có hai phiên bản trang bị khác biệt: GT-Line thể thao và X-Line mạnh hơn. Cả hai có cùng gói ngoại thất, điểm khác biệt nằm ở lớp sơn: các chi tiết cùng màu thân xe cho GT-Line, và màu xám kim loại đậm cho X-Line.</p><p>Ba tùy chọn màu sơn mới được bổ sung vào bảng màu, bao gồm xanh lục Iceberg, xám Gravity và đỏ magma mờ.</p><div></div><p>Mẫu Seltos mới tăng kích thước so với phiên bản tiền nhiệm, tiến gần hơn đến kích thước của <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/kia-sportage-206\" rel=\"dofollow\">Sportage</a> phiên bản châu Âu. Chiếc SUV giờ đây có chiều dài 4.430 mm, rộng 1.830 mm và cao 1.600 mm với chiều dài cơ sở 2.690 mm.</p><p>So với phiên bản hiện bán ở Mỹ, Seltos mới tăng 45 mm chiều dài và 30 mm chiều rộng, với dài cơ sở tăng 60 mm.</p><p>Nếu so với Kia Sportage dành cho thị trường châu Âu (với kích thước tương ứng 4.515 x 1.865 x 1.645 mm, dài cơ sở 2.680 mm), thì Seltos mới chỉ nhỏ hơn đôi chút.</p><p>Nội thất cũng được nâng cấp toàn diện, trông giống dòng xe điện của Kia. Bảng điều khiển kỹ thuật số quen thuộc bao gồm hai màn hình 12,3 inch và một bảng điều khiển riêng cho hệ thống điều hòa.</p><p>Các cửa gió điều hòa nhỏ gọn và một vài nút bấm vật lý trên bảng điều khiển trung tâm. Hệ thống thông tin giải trí tương thích với các bản cập nhật qua mạng và tích hợp trợ lý ảo AI.</p><p>Các trang bị tùy chọn khác bao gồm cửa sổ trời toàn cảnh, màn hình hiển thị trên kính chắn gió (HUD), hệ thống âm thanh cao cấp từ Harman Kardon hoặc Bose, và đèn chiếu sáng nội thất 64 màu. Chiếc SUV trang bị bộ hệ thống hỗ trợ lái xe tiên tiến hơn.</p><p>Kích thước lớn hơn đồng nghĩa với khoang cabin rộng rãi hơn. Kia cho biết nội thất mới được thiết kế dành cho gia đình, mang đến không gian và sự linh hoạt hơn. Các chi tiết thiết thực bao gồm hàng ghế sau có thể ngả và hệ thống gắn phụ kiện Kia AddGear.</p><p>Khoang hành lý giờ đây có dung tích 536 lít, nhiều hơn 103 lít so với trước đây, nhờ vào sàn khoang hành lý hai tầng có thể gập lại.</p><p>Về cấu hình, Seltos chuyển sang sử dụng nền tảng <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/kia-k3-190\" rel=\"dofollow\">K3</a> nâng cấp, cũng là nền tảng của Kia Niro và K4, cũng như <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/hyundai-kona-48\" rel=\"dofollow\">Hyundai Kona</a> và <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/hyundai-elantra-49\" rel=\"dofollow\">Elantra</a>. Kia nhấn mạnh những cải tiến về độ cứng vững cấu trúc, khả năng cách âm và sự cân bằng khung gầm.</p><p>Các lựa chọn động cơ khi ra mắt bao gồm động cơ hút khí tự nhiên 2.0 với công suất 147 mã lực và động cơ tăng áp 1.6 sản sinh công suất 178 mã lực hoặc 190 mã lực tùy thuộc vào thị trường.</p><p>Các tùy chọn hộp số khác nhau tùy theo cấu hình và bao gồm hộp số sàn 6 cấp, hộp số tự động ly hợp kép 7 cấp hoặc hộp số tự động 8 cấp với bộ biến đổi mô-men xoắn. Hệ thống dẫn động 4 bánh toàn thời gian là tùy chọn, kết hợp hệ thống treo sau đa liên kết và các chế độ địa hình cho tuyết, bùn và cát.</p><p>Phiên bản hybrid, lần đầu tiên xuất hiện trên dòng xe Seltos, dự kiến ra mắt vào năm 2026. Mặc dù thông số kỹ thuật chưa được công bố, Kia cho biết xe sẽ có hiệu suất được cải thiện, khả năng vận hành V2L và hệ thống phanh tái tạo năng lượng mới.</p><p>Việc sản xuất Seltos thế hệ thứ hai dự kiến bắt đầu trước cuối năm nay. Xe sẽ được bán ra đầu tiên tại Ấn Độ, tiếp theo là các thị trường Hàn Quốc, Bắc Mỹ, châu Âu và Trung Quốc trong năm 2026. Phiên bản dành cho thị trường Mỹ dự kiến ra mắt vào năm 2027.</p><p>Tại Việt Nam, Kia Seltos đang bán ra là bản 2024, được lắp ráp tại Việt Nam, gồm 7 phiên bản trang bị, với chỉ máy xăng 1.5. Mức giá dao động 599-799 triệu đồng.</p><p>Trong năm 2024, Kia tại Việt Nam không còn nằm trong top 3 thương hiệu xe bán chạy, những vẫn thể hiện tốt ở phân khúc MPV và CUV cỡ nhỏ. Trong đó, Seltos là xe bán chạy thứ hai của hãng với 6.829 chiếc, chỉ xếp sau <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/kia-sonet-193\" rel=\"dofollow\">Sonet</a>.</p><p><strong>Mỹ Anh</strong> (theo <em>Carscoops</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/kia-seltos-the-he-moi-thay-doi-thiet-ke-tang-kich-thuoc-4992361.html"
  },
  {
    "title": "Xe điện Xiaomi cắm đầu xuống ao khi tự đỗ",
    "link": "https://vnexpress.net/xe-dien-xiaomi-cam-dau-xuong-ao-khi-tu-do-4992124.html",
    "pubDate": "Thu, 11 Dec 2025 08:45:00 +0700",
    "description": "Sau khi tài xế và người đi cùng rời khỏi, chiếc Xiaomi SU7 từ từ tiến đến mép ao rồi cứ thế chạy tới, cắm đầu xuống nước.",
    "content": "<a href=\"https://vnexpress.net/xe-dien-xiaomi-cam-dau-xuong-ao-khi-tu-do-4992124.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/11/xedienxiaomicamdauxuongaokhitu-8836-3469-1765416761.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=9Htg1Gynl7U8_0xa6-V61g\"></a></br>Sau khi tài xế và người đi cùng rời khỏi, chiếc Xiaomi SU7 từ từ tiến đến mép ao rồi cứ thế chạy tới, cắm đầu xuống nước.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/11/xedienxiaomicamdauxuongaokhitu-8836-3469-1765416761.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=9Htg1Gynl7U8_0xa6-V61g",
    "fullContent": "\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/10/xe-dien-xiaomi-cam-dau-xuong-ao-khi-tu-do-1765352265.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=3-HDBtTvSdT86lYa6irvGg\" alt=\"Xe điện Xiaomi cắm đầu xuống ao khi tự đỗ\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,,/2025/12/10/xe-dien-xiaomi-cam-dau-xuong-ao-khi-tu-do-1765352265/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Xe điện Xiaomi cắm đầu xuống ao khi tự đỗ</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Video: <em>Weibo</em></p>\n</div></figcaption></figure><p>Khi hai người từ trên xe bước xuống đi cách vài mét, chiếc xe điện bắt đầu lùi lại rồi bẻ lái sang trái, tiến đến sát mép ao. Nhưng thay vì dừng lại, chiếc SU7 cứ thế chạy tới và chúi đầu xuống mặt nước. May mắn xe chỉ chạm mép nước rồi dừng hẳn lại, trong khi hai người chạy vội tới dù không thể làm gì hơn.</p><p>Sau sự cố xảy ra ngày 6/12, nhiều người cho rằng chủ xe khá liều lĩnh khi xuống xe bên cạnh ao và để xe tự đỗ. Những người khác đặt câu hỏi ai sẽ chịu trách nhiệm nếu bộ pin bị ướt.</p><p>Trước đó, vào ngày 26/11, Xiaomi đã tung ra bản cập nhật OTA, Xiaomi Hyper OS 1.11.0, được triển khai cho tất cả người dùng xe Xiaomi. Bản cập nhật này bao gồm nhiều cải tiến và tối ưu hóa cho hệ thống đỗ xe, chẳng hạn hỗ trợ đỗ xe, đỗ xe từ xa và tính năng tìm chỗ đỗ xe.</p><p>Công nghệ đã được nâng cấp và tối ưu hóa, nhưng có người cho rằng khó có thể đổ lỗi cho chiếc xe về vụ tai nạn này. Với loại công nghệ hỗ trợ thông minh, người lái xe vẫn phải chịu trách nhiệm chính cho bất kỳ sự cố nào. Hơn nữa, địa hình nơi xảy ra sự việc khá bất thường.</p><p>Trong bãi đỗ xe, có thể đổ lỗi cho chiếc xe vì không nhận diện được chỗ đỗ, nhưng vụ tai nạn này xảy ra gần một cái ao. Có thể chiếc SU7 đã tìm thấy chỗ đỗ, nhưng mặt nước khiến nó có thể nghĩ đó là khu vực trống.</p><p>Trang 163 bình luận, rằng nhìn chung, dù là khi đang lái hay đỗ xe, lý tưởng nhất là người lái nên có mặt và giám sát khi sử dụng các chức năng hỗ trợ thông minh, vì công nghệ hiện tại vẫn chưa đạt đến mức cho phép họ hoàn toàn buông bỏ trách nhiệm của mình.</p><p><strong>Mỹ Anh</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/xe-dien-xiaomi-cam-dau-xuong-ao-khi-tu-do-4992124.html"
  },
  {
    "title": "Ôtô Honda giảm giá cao nhất 100 triệu đồng",
    "link": "https://vnexpress.net/oto-honda-giam-gia-cao-nhat-100-trieu-dong-4991661.html",
    "pubDate": "Thu, 11 Dec 2025 06:00:00 +0700",
    "description": "Tháng 12, các mẫu City, Civic, CR-V, BR-V, HR-V giảm giá bằng hình thức ưu đãi lệ phí trước bạ hoặc tiền mặt.",
    "content": "<a href=\"https://vnexpress.net/oto-honda-giam-gia-cao-nhat-100-trieu-dong-4991661.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/10/hondacivichev2024vne8005jpg174-1186-4132-1765334441.webp?w=1200&h=0&q=100&dpr=1&fit=crop&s=6JVAAbH_6hRm4WbBZv34og\"></a></br>Tháng 12, các mẫu City, Civic, CR-V, BR-V, HR-V giảm giá bằng hình thức ưu đãi lệ phí trước bạ hoặc tiền mặt.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/10/hondacivichev2024vne8005jpg174-1186-4132-1765334441.webp?w=1200&h=0&q=100&dpr=1&fit=crop&s=6JVAAbH_6hRm4WbBZv34og",
    "fullContent": "<p>Thị trường ôtô Việt đang ngập tràn giảm giá trong tháng cuối 2025, từ xe phổ thông đến cao cấp. <a href=\"https://vnexpress.net/oto-xe-may/v-car/hang-xe/honda-8\" target=\"_blank\" rel=\"noopener noreferrer\">Honda</a> cũng tham gia cuộc đua này khi khuyến mãi nhiều mẫu, chủ yếu bằng hình thức hỗ trợ 50-100% lệ phí trước bạ (theo mức 10%) hoặc giảm trực tiếp tiền mặt.</p><p>Dẫn đầu mức giảm giá là <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/honda-civic-42\" target=\"_blank\" rel=\"noopener noreferrer\">Honda Civic</a> e:HEV RS các bản sản xuất (VIN) 2024 với khuyến mãi 100% lệ phí trước bạ, tương đương khoảng 100 triệu đồng. Các bản G, RS VIN 2025 có mức hỗ trợ 50% lệ phí trước bạ, mức giảm khoảng 40-44 triệu đồng.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Honda Civic 2024 tại Hà Nội. Ảnh: Lương Dũng\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Honda Civic 2024 tại Hà Nội. Ảnh: <em>Lương Dũng</em></p>\n</figcaption>\n</figure><p>Mẫu CUV cỡ C - <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/honda-cr-v-44\" target=\"_blank\" rel=\"noopener noreferrer\">Honda CR-V</a> được hãng giảm trực tiếp tiền mặt 80 triệu đồng ở hai bản là G và L. Trong khi tất cả các biến thể của mẫu CUV cỡ B - HR-V nhận khuyến mãi 50% lệ phí trước bạ. Giá <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/honda-hr-v-43\" target=\"_blank\" rel=\"noopener noreferrer\">HR-V</a> tại đại lý giảm khoảng 35-43 triệu đồng.</p><p>Cũng có ưu đãi một nửa lệ phí trước bạ là dòng <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/honda-br-v-233\" target=\"_blank\" rel=\"noopener noreferrer\">BR-V</a>. Giá mẫu MPV cỡ nhỏ giảm khoảng 31-35 triệu đồng.</p><p>Sản phẩm chủ lực doanh số của Honda là mẫu sedan cỡ B - City. Tháng 12, City chạy đua giảm giá với các đối thủ cùng phân khúc như Toyota Vios, Hyundai Accent bằng ưu đãi 100% lệ phí trước bạ. Giá <a href=\"https://vnexpress.net/oto-xe-may/v-car/dong-xe/honda-city-41\" target=\"_blank\" rel=\"noopener noreferrer\">Honda City</a> giảm khoảng 50-57 triệu đồng.</p><p>Tương tự các đối thủ như Toyota, Mitsubishi, Hyundai, Kia... trong 2025, Honda giảm giá đều đặn hàng tháng. Trong khi lượng bán của Hiệp hội các nhà sản xuất ôtô Việt Nam (VAMA) tăng 6,5% tính đến hết tháng 11, doanh số Honda (thành viên của hội này) đạt 25.129 xe, giảm nhẹ 3% so với cùng kỳ 2024.</p><p><strong>Phạm Trung </strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "oto-xe-may",
    "categories": [],
    "guid": "https://vnexpress.net/oto-honda-giam-gia-cao-nhat-100-trieu-dong-4991661.html"
  }
]