[
  {
    "title": "Ngày 5/1/2026, xét xử 55 bị cáo trong vụ nhận hối lộ tại Cục An toàn thực phẩm, Bộ Y tế",
    "slug": "ngay-512026-xet-xu-55-bi-cao-trong-vu-nhan-hoi-lo-tai-cuc-an-toan-thuc-pham-bo-y-te",
    "link": "https://baotintuc.vn/phap-luat/ngay-512026-xet-xu-55-bi-cao-trong-vu-nhan-hoi-lo-tai-cuc-an-toan-thuc-pham-bo-y-te-20251222170244870.htm",
    "pubDate": "12/22/2025 5:13:00 PM",
    "description": "Ngày 22/12, Tòa án nhân dân thành phố Hà Nội đã ban hành quyết định ngày 1/5/2016 tới sẽ mở phiên tòa xét xử sơ thẩm 55 bị cáo trong vụ án đưa và nhận hối lộ xảy ra tại Cục An toàn thực phẩm, Bộ Y tế. Dự kiến, phiên tòa diễn ra trong 10 ngày.",
    "content": "<a href='https://baotintuc.vn/phap-luat/ngay-512026-xet-xu-55-bi-cao-trong-vu-nhan-hoi-lo-tai-cuc-an-toan-thuc-pham-bo-y-te-20251222170244870.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/cuc-an-toan-thuc-pham-221225-10.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 22/12, Tòa án nhân dân thành phố Hà Nội đã ban hành quyết định ngày 1/5/2016 tới sẽ mở phiên tòa xét xử sơ thẩm 55 bị cáo trong vụ án đưa và nhận hối lộ xảy ra tại Cục An toàn thực phẩm, Bộ Y tế. Dự kiến, phiên tòa diễn ra trong 10 ngày.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/cuc-an-toan-thuc-pham-221225-10.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/07/01/y-te-140725-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bị cáo Nguyễn Thanh Phong, cựu Cục trưởng Cục An toàn thực phẩm, Bộ Y tế. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Hội đồng xét xử gồm 5 người: 2 thẩm phán và 3 hội thẩm nhân dân, do thẩm phán Lưu Ngọc Cảnh (Phó Chánh Tòa Hình sự, Tòa án nhân dân thành phố Hà Nội) làm chủ tọa phiên tòa. Một kiểm sát viên của Viện Kiểm sát nhân dân thành phố Hà Nội và bốn kiểm sát viên của Viện Kiểm sát nhân dân Tối cao (biệt phái về Viện Kiểm sát nhân dân thành phố Hà Nội) được phân công thực hành quyền công tố và kiểm sát xét xử tại phiên tòa.</p>\n\n<p>Trong vụ án này, hai cựu Cục trưởng Cục An toàn thực phẩm, Bộ Y tế (Nguyễn Thanh Phong và Trần Việt Nga) cùng hai cấp phó (Nguyễn Hùng Long và Đỗ Hữu Tuấn) và 30 cán bộ dưới quyền bị Viện Kiểm sát nhân dân Tối cao truy tố về tội&nbsp;“Nhận hối lộ” (theo quy định tại Điều 354 - Bộ luật Hình sự). 21 bị cáo làm ở doanh nghiệp và cá nhân làm dịch vụ bị truy tố vè tội&nbsp;“Đưa hối lộ” (theo quy định tại Điều 364 - Bộ luật Hình sự).</p>\n\n<p>Theo cáo trạng của Viện Kiểm sát nhân dân Tối cao, Cục An toàn thực phẩm là đơn vị chuyên ngành thuộc Bộ Y tế thực hiện chức năng tham mưu, giúp Bộ trưởng quản lý nhà nước và tổ chức thực thi trong lĩnh vực an toàn thực phẩm. Tuy nhiên, trong 7 năm từ 2018 đến 2025, một số lãnh đạo, chuyên viên của Cục đã lợi dụng các quy định của pháp luật để tạo cơ chế xin - cho, đưa và nhận hối lộ.</p>\n\n<p>Các sai phạm này diễn ra trong quá trình thẩm định cấp giấy tiếp nhận đăng ký bản công bố sản phẩm; thẩm định giấy xác nhận nội dung quảng cáo; thẩm định, hậu kiểm, cấp giấy chứng nhận GMP (Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đạt yêu cầu Thực hành sản xuất tốt). Thông qua việc thẩm định xét hồ sơ cấp giấy tiếp nhận đăng ký bản công bố sản phẩm, một số cá nhân, doanh nghiệp làm dịch vụ đã thống nhất với chuyên viên của Cục về việc \"chi tiền để xong việc\". Mỗi hồ sơ có \"giá\" trung bình từ 5 đến 10 triệu đồng.</p>\n\n<p>Cơ quan công tố buộc tội bị cáo Nguyễn Thanh Phong đã đồng ý chủ trương cho chuyên viên nhận tiền để giúp đỡ người nộp hồ sơ, song kèm theo đó là cơ chế ăn chia rõ ràng. Bị cáo Phong đã nhận từ 2,5 đến 3 triệu đồng một bộ hồ sơ; còn lại chia theo các cấp, từ lãnh đạo phòng đến chuyên viên thụ lý.</p>\n\n<p>Đối với bị cáo Trần Việt Nga (làm Cục phó từ năm 2018-2024, làm Cục trưởng từ năm 2024 cho đến khi bị bắt) được giao phụ trách việc cấp giấy xác nhận nội dung quảng cáo. Nga yêu cầu đưa cho lãnh đạo Cục ít nhất 2 triệu đồng với mỗi hồ sơ. Sau khi nhận tiền, các chuyên viên đã chia cho Nga từ 2 đến 3,5 triệu đồng một hồ sơ.</p>\n\n<p>Trong lĩnh vực thẩm định, hậu kiểm, cấp giấy chứng nhận GMP, Phòng giám sát và truyền thông (thuộc Cục An toàn thực phẩm, Bộ Y tế) được phân công là đơn vị đầu mối thực hiện. Song, từ năm 2020 đến năm 2023, Nguyễn Năng Mạnh (Giám đốc điều hành Công ty MediPhar và MediUSA) đã thỏa thuận và đưa tiền cho cán bộ Cục để được sớm tạo điều kiện với tổng cộng hơn 1 tỷ đồng. Trong đó, bị cáo Phong nhận 330 triệu đồng.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Viện Kiểm sát kết luận, lợi dụng quyền hạn, bị cáo Phong, Nga cùng 32 cấp dưới đã nhận hối lộ hơn 107 tỷ đồng của 21 bị cáo là cá nhân doanh nghiệp. Trong đó, tổng số tiền nhận hối lộ trong hoạt động cấp giấy tiếp nhận là 93,7 tỷ đồng, cấp giấy xác nhận quảng cáo là 12,7 tỷ đồng và cấp giấy chứng nhận GMP là 1 tỷ đồng.</p>\n\n<p>Hai bị cáo Phong và Nga bị xác định phạm tội với vai trò chỉ đạo, trong đó bị cáo Phong được hưởng lợi cá nhân 43,9 tỷ đồng, Nga được hưởng lợi 8 tỷ đồng. Bị cáo Nguyễn Hùng Long hưởng lợi 8,6 tỷ đồng, Đỗ Hữu Tuấn hưởng 4,3 tỷ đồng.</p>\n\n<p>Ngoài ra, trong vụ án này, Viện Kiểm sát nhân dân Tối cao cũng truy tố 21 bị cáo về hành vi đưa hối lộ tổng số 77,4 tỷ đồng. Số tiền đưa hối lộ 27,5 tỷ đồng còn lại đang được Cơ quan Công an tiếp tục điều tra làm rõ.</p>\n\n<p>Nguyễn Năng Mạnh có hành vi đưa hối lộ 3,4 tỷ đồng nhưng hiện đang bị Cơ quan Cảnh sát điều tra Bộ Công an khởi tố về các tội sản xuất hàng giả là thực phẩm, vi phạm quy định về kế toán gây hậu quả nghiêm trọng. Do đó, Cơ quan điều tra đã tách chuyển tài liệu liên quan đến hành vi đưa hối lộ của Mạnh để tiếp tục điều tra, xử lý tổng thể các vi phạm trong cùng một vụ án.</p>\n",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "ngay-512026-xet-xu-55-bi-cao-trong-vu-nhan-hoi-lo-tai-cuc-an-toan-thuc-pham-bo-y-te"
  },
  {
    "title": "Khởi tố 7 đối tượng sản xuất, buôn bán thịt heo giả thịt bò",
    "slug": "khoi-to-7-doi-tuong-san-xuat-buon-ban-thit-heo-gia-thit-bo",
    "link": "https://baotintuc.vn/chong-buon-lau-hang-gia/khoi-to-7-doi-tuong-san-xuat-buon-ban-thit-heo-gia-thit-bo-20251222164153998.htm",
    "pubDate": "12/22/2025 4:43:00 PM",
    "description": "Chiều 22/12, Cơ quan Cảnh sát điều tra, Công an Thành phố Hồ Chí Minh cho biết đã ra quyết định khởi tố vụ án, khởi tố bị can đối với 7 đối tượng liên quan đến hành vi sản xuất, buôn bán hàng giả là thực phẩm, cụ thể là sử dụng thịt heo (lợn) để làm giả thịt bò, đưa ra thị trường tiêu thụ với số lượng lớn.",
    "content": "<a href='https://baotintuc.vn/chong-buon-lau-hang-gia/khoi-to-7-doi-tuong-san-xuat-buon-ban-thit-heo-gia-thit-bo-20251222164153998.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/luutru/truy-to.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chiều 22/12, Cơ quan Cảnh sát điều tra, Công an Thành phố Hồ Chí Minh cho biết đã ra quyết định khởi tố vụ án, khởi tố bị can đối với 7 đối tượng liên quan đến hành vi sản xuất, buôn bán hàng giả là thực phẩm, cụ thể là sử dụng thịt heo (lợn) để làm giả thịt bò, đưa ra thị trường tiêu thụ với số lượng lớn.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/luutru/truy-to.jpg",
    "fullContent": "<p>Trước đó, ngày 15/11/2025, Phòng Cảnh sát kinh tế, Công an Thành phố Hồ Chí Minh phối hợp Công an phường Thới An tiến hành kiểm tra hành chính một cơ sở chế biến thực phẩm tại địa chỉ số 46 đường D2, khu phố 37, phường Thới An. Tại thời điểm kiểm tra, lực lượng chức năng phát hiện chủ cơ sở là Lê Quang Quyết (sinh năm 1992) cùng 6 nhân viên đang tổ chức sản xuất thịt bò (nghi giả); đồng thời, phát hiện một nhân viên khác đang vận chuyển hơn 36 kg thịt bò thành phẩm (nghi giả) đi giao cho khách hàng.</p>\n\n<p>Tiếp tục mở rộng điều tra, ngày 16/11/2025, Phòng Cảnh sát kinh tế phối hợp Công an phường Hiệp Bình kiểm tra một địa điểm tại số 144/2 đường số 6, phường Hiệp Bình do Nguyễn Đức Đạt (sinh năm 1992) làm chủ hộ kinh doanh. Tại đây, lực lượng chức năng phát hiện 247 kg thịt bò (nghi giả) thành phẩm, cùng nhiều phương tiện, dụng cụ và hóa chất dùng để biến thịt heo thành thịt bò giả.</p>\n\n<p>Qua điều tra xác định, cơ sở của Lê Quang Quyết hoạt động từ tháng 2/2025 đến khi bị phát hiện, không có giấy phép đăng ký kinh doanh, không thực hiện nghĩa vụ thuế, không ký hợp đồng lao động. Quyết khai nhận được Nguyễn Đức Đạt hướng dẫn quy trình sản xuất thịt heo giả thịt bò, đồng thời cung cấp nguồn nguyên liệu là thịt heo và muối công nghiệp Sodium Metabisulfite.</p>\n\n<p>Quy trình sản xuất được các đối tượng khai nhận gồm: Thịt heo được ngâm trong hỗn hợp huyết heo và hóa chất để tạo màu, sau đó đóng gói, cấp đông và bán ra thị trường dưới danh nghĩa thịt bò. Trung bình mỗi ngày, cơ sở sản xuất khoảng 600 kg thịt bò giả, tiêu thụ cho khoảng 75 quán ăn trên địa bàn Thành phố Hồ Chí Minh và một số địa phương lân cận. Giá bán dao động từ 118.000 đến 140.000 đồng/kg, thu lợi bất chính từ 15.000 đến 40.000 đồng/kg.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Căn cứ tài liệu, chứng cứ thu thập được, ngày 15/12/2025, Cơ quan Cảnh sát điều tra,&nbsp;Công an Thành phố Hồ Chí Minh đã ra Quyết định khởi tố vụ án hình sự “Sản xuất, buôn bán hàng giả là thực phẩm” xảy ra tại phường Thới An; đồng thời khởi tố 7 bị can gồm: Lê Quang Quyết, Nguyễn Đức Đạt, Nguyễn Minh Tuấn, Ngô Tường Quốc, Lê Thị Hà, Lê Thị Thủy và Lê Đình Lộc về cùng tội danh “Sản xuất, buôn bán hàng giả là thực phẩm”. Trong đó, Lê Quang Quyết được xác định là đối tượng chủ mưu, cầm đầu; Nguyễn Đức Đạt giữ vai trò giúp sức tích cực khi cung cấp nguyên liệu, hướng dẫn cách thức sản xuất và cho sử dụng địa điểm để làm thịt bò giả; các đối tượng còn lại tham gia trực tiếp vào quá trình sản xuất, tiêu thụ và quản lý hoạt động mua bán.</p>\n\n<p>Hiện, Cơ quan Cảnh sát điều tra, Phòng Cảnh sát kinh tế,&nbsp;Công an Thành phố Hồ Chí Minh đang tiếp tục mở rộng điều tra, làm rõ vai trò của các đối tượng có liên quan, truy xét đường dây tiêu thụ, đồng thời xử lý nghiêm theo quy định của pháp luật nhằm bảo vệ sức khỏe người tiêu dùng và giữ vững trật tự quản lý an toàn thực phẩm trên địa bàn Thành phố.</p>\n",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "khoi-to-7-doi-tuong-san-xuat-buon-ban-thit-heo-gia-thit-bo"
  },
  {
    "title": "Khởi tố vụ án hình sự và khởi tố 5 bị can liên quan vụ tai nạn điện chết người",
    "slug": "khoi-to-vu-an-hinh-su-va-khoi-to-5-bi-can-lien-quan-vu-tai-nan-dien-chet-nguoi",
    "link": "https://baotintuc.vn/an-ninh-trat-tu/khoi-to-vu-an-hinh-su-va-khoi-to-5-bi-can-lien-quan-vu-tai-nan-dien-chet-nguoi-20251222151715952.htm",
    "pubDate": "12/22/2025 3:19:00 PM",
    "description": "Ngày 22/12, Cơ quan Cảnh sát điều tra Công an tỉnh Khánh Hòa đã ra quyết định khởi tố vụ án hình sự và khởi tố 5 bị can để điều tra trách nhiệm của các cá nhân liên quan đến vụ việc một người đàn ông tử vong trên đường dây trung thế vào ngày 7/12/2025 tại phường Tây Nha Trang.",
    "content": "<a href='https://baotintuc.vn/an-ninh-trat-tu/khoi-to-vu-an-hinh-su-va-khoi-to-5-bi-can-lien-quan-vu-tai-nan-dien-chet-nguoi-20251222151715952.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/dien-221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 22/12, Cơ quan Cảnh sát điều tra Công an tỉnh Khánh Hòa đã ra quyết định khởi tố vụ án hình sự và khởi tố 5 bị can để điều tra trách nhiệm của các cá nhân liên quan đến vụ việc một người đàn ông tử vong trên đường dây trung thế vào ngày 7/12/2025 tại phường Tây Nha Trang.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/dien-221225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/dien-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các đối tượng tại cơ quan điều tra. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Trong số 5 bị can, có 3 người bị khởi tố về tội \"\"Vi phạm quy định về an toàn vận hành công trình điện lực\", theo khoản 1 Điều 314 Bộ luật Hình sự. Các bị can gồm: Hoàng Thu Hồng (sinh năm 1957), Chủ tịch Hội đồng thành viên Công ty Trách nhiệm hữu hạn xây lắp điện Nha Trang; Nguyễn Thanh Bình (sinh năm 1981), Phó Giám đốc Công ty Trách nhiệm hữu hạn xây lắp điện Nha Trang; Trần Anh Vũ (sinh năm 1990), chuyên viên Đội Quản lý điện Vĩnh Hải thuộc Điện lực Khánh Hòa.</p>\n\n<p>Hai bị can còn lại là: Phan Ngọc Thành (sinh năm 1971) và Nguyễn Như Khôi (sinh năm 1979), đều là công nhân Đội Quản lý điện Vĩnh Hải bị khởi tố về tội \"Vi phạm quy định về an toàn lao động\", theo khoản 1 Điều 295 Bộ luật Hình sự.</p>\n\n<p>Cơ quan điều tra đã áp dụng biện pháp cấm đi khỏi nơi cư trú đối với bị can Hoàng Thu Hồng. Bốn bị can còn lại bị bắt tạm giam để phục vụ công tác điều tra. Các quyết định tố tụng đã được Viện Kiểm sát nhân dân khu vực 1 thuộc Viện Kiểm sát nhân dân tỉnh Khánh Hòa phê chuẩn theo thẩm quyền.</p>\n\n<p>Theo kết quả điều tra ban đầu, tối 7/12, tại trụ điện trung thế số 17 trên tuyến 473-ĐĐE (tổ dân phố Xuân Lạc, phường Tây Nha Trang), anh N.X.V (sinh năm 1991, trú xã Diên Điền, tỉnh Khánh Hòa) tử vong do bị điện giật trong quá trình xảy ra sự cố điện. Quá trình điều tra xác định một số cá nhân thuộc Công ty Trách nhiệm hữu hạn xây lắp điện Nha Trang và Đội Quản lý điện Vĩnh Hải đã không tuân thủ đầy đủ các quy định về an toàn lao động và an toàn vận hành công trình điện lực.</p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<p>Hành vi vi phạm này được xác định là nguyên nhân trực tiếp dẫn đến tai nạn điện đặc biệt nghiêm trọng, gây thiệt hại về tính mạng con người. Trên cơ sở tài liệu, chứng cứ thu thập được, cơ quan điều tra xác định đủ căn cứ pháp lý để khởi tố các bị can liên quan.</p>\n\n<p>Cơ quan Cảnh sát điều tra Công an tỉnh Khánh Hòa đang tiếp tục điều tra mở rộng các vụ án để làm rõ các hành vi vi phạm và xử lý theo quy định của pháp luật.</p>\n",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "khoi-to-vu-an-hinh-su-va-khoi-to-5-bi-can-lien-quan-vu-tai-nan-dien-chet-nguoi"
  },
  {
    "title": "Khởi tố 2 đối tượng vận chuyển vàng trái phép qua biên giới",
    "slug": "khoi-to-2-doi-tuong-van-chuyen-vang-trai-phep-qua-bien-gioi",
    "link": "https://baotintuc.vn/chong-buon-lau-hang-gia/khoi-to-2-doi-tuong-van-chuyen-vang-trai-phep-qua-bien-gioi-20251222151443023.htm",
    "pubDate": "12/22/2025 3:15:00 PM",
    "description": "Cơ quan Cảnh sát điều tra Công an tỉnh Khánh Hòa cho biết, ngày 22/12, đơn vị đã khởi tố, bắt tạm giam bị can liên quan hành vi vận chuyển trái phép vàng qua biên giới (cảng hàng không quốc tế Cam Ranh).",
    "content": "<a href='https://baotintuc.vn/chong-buon-lau-hang-gia/khoi-to-2-doi-tuong-van-chuyen-vang-trai-phep-qua-bien-gioi-20251222151443023.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/van-chuyen-vang-221225-10.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Cơ quan Cảnh sát điều tra Công an tỉnh Khánh Hòa cho biết, ngày 22/12, đơn vị đã khởi tố, bắt tạm giam bị can liên quan hành vi vận chuyển trái phép vàng qua biên giới (cảng hàng không quốc tế Cam Ranh).",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/van-chuyen-vang-221225-10.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/van-chuyen-vang-221225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tang vật thu giữ gồm 24 thỏi kim loại màu vàng và 32 điện thoại iPhone. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Theo đó, Cơ quan Cảnh sát điều tra Công an tỉnh Khánh Hòa đã khởi tố bị can, bắt tạm giam Lê Thị Thảo An (37 tuổi, mang quốc tịch Việt Nam và Hàn Quốc) và Nguyễn Thị Ngọc Nghiên (65 tuổi, trú quán tỉnh Cà Mau). Hai bị can bị điều tra về hành vi vận chuyển trái phép hàng hóa qua biên xảy ra tại khu vực Cảng hàng không quốc tế Cam Ranh (tỉnh Khánh Hòa).</p>\n\n<p>Kết quả điều tra ban đầu, sáng 8/12, An và Nghiên đi từ Cảng hàng không quốc tế Incheon (Hàn Quốc) đến Cảng hàng không quốc tế Cam Ranh. Sau khi nhập cảnh, hai người làm thủ tục để tiếp tục bay ra Hà Nội. Trong quá trình kiểm tra hành lý ký gửi, Phòng Cảnh sát kinh tế Công an tỉnh Khánh Hòa phối hợp với Công an cửa khẩu Cảng hàng không quốc tế Cam Ranh phát hiện nhiều dấu hiệu nghi vấn.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Qua kiểm tra, lực lượng chức năng phát hiện trong hành lý ký gửi của hai người có 24 thỏi kim loại màu vàng và 32 điện thoại iPhone. Kết quả giám định xác định 24 thỏi kim loại trên là vàng 9999, tổng trọng lượng hơn 2,3 kg. Toàn bộ số vàng và điện thoại không được khai báo theo quy định khi làm thủ tục nhập cảnh.</p>\n\n<p>Tại cơ quan điều tra, hai bị can khai nhận vận chuyển thuê số vàng và điện thoại trên cho một người không rõ lai lịch tại Hà Nội. Tiền công mà hai người thỏa thuận nhận là 33 triệu đồng. Cơ quan Cảnh sát điều tra Công an tỉnh Khánh Hòa đã lập hồ sơ, xử lý theo quy định pháp luật, đồng thời tiếp tục mở rộng điều tra để làm rõ các đối tượng liên quan.</p>\n",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "khoi-to-2-doi-tuong-van-chuyen-vang-trai-phep-qua-bien-gioi"
  },
  {
    "title": "Sôi nổi Cuộc thi Tìm hiểu pháp luật chống hàng giả và bảo vệ người tiêu dùng trong TMĐT",
    "slug": "soi-noi-cuoc-thi-tim-hieu-phap-luat-chong-hang-gia-va-bao-ve-nguoi-tieu-dung-trong-tmdt",
    "link": "https://baotintuc.vn/chong-buon-lau-hang-gia/soi-noi-cuoc-thi-tim-hieu-phap-luat-chong-hang-gia-va-bao-ve-nguoi-tieu-dung-trong-tmdt-20251222134443735.htm",
    "pubDate": "12/22/2025 1:51:00 PM",
    "description": "Khép lại sau nhiều vòng thi sôi nổi và kịch tính, Cuộc thi “Tìm hiểu pháp luật về chống hàng giả và bảo vệ người tiêu dùng trong thương mại điện tử”, diễn ra ngày 21/12/2025 tại Trường Đại học Kinh tế Quốc dân, đã để lại dấu ấn rõ nét cả về chất lượng chuyên môn và hiệu quả truyền thông.",
    "content": "<a href='https://baotintuc.vn/chong-buon-lau-hang-gia/soi-noi-cuoc-thi-tim-hieu-phap-luat-chong-hang-gia-va-bao-ve-nguoi-tieu-dung-trong-tmdt-20251222134443735.htm'><img src='https://media.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/cuothi.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Khép lại sau nhiều vòng thi sôi nổi và kịch tính, Cuộc thi “Tìm hiểu pháp luật về chống hàng giả và bảo vệ người tiêu dùng trong thương mại điện tử”, diễn ra ngày 21/12/2025 tại Trường Đại học Kinh tế Quốc dân, đã để lại dấu ấn rõ nét cả về chất lượng chuyên môn và hiệu quả truyền thông.",
    "image": "https://media.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/cuothi.png",
    "fullContent": "<p>Cuộc thi do Cục Quản lý và Phát triển thị trường trong nước chủ trì, tổ chức, với mục tiêu đưa các quy định pháp luật về phòng, chống hàng giả, gian lận thương mại và bảo vệ quyền lợi người tiêu dùng “đi vào đời sống” của các giao dịch trực tuyến.<br>\n<br>\nQua đó, giúp người tiêu dùng không chỉ biết luật mà còn hiểu đúng, biết cách vận dụng pháp luật để chủ động bảo vệ quyền và lợi ích hợp pháp của mình trong quá trình mua sắm trên không gian mạng.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/ct1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cuộc thi “Tìm hiểu pháp luật về chống hàng giả và bảo vệ người tiêu dùng trong thương mại điện tử” được tổ chức tại&nbsp;Trường Đại học Kinh tế Quốc dân, Hà Nội.</figcaption>\n</figure>\n</div>\n\n<p>Phát biểu khai mạc, ông Nguyễn Thanh Bình, Phó Cục trưởng Cục Quản lý và Phát triển thị trường trong nước cho biết: “Trên thực tế không chỉ cơ quan quản lý, mà cả người bán và người tiêu dùng đều cần hiểu rõ pháp luật, hiểu đúng trách nhiệm và quyền lợi của mình thì thị trường thương mại điện tử mới có thể phát triển lành mạnh, bền vững. Chính vì vậy, Cuộc thi hôm nay hướng tới mục tiêu rất cụ thể: giúp pháp luật trở nên dễ hiểu hơn, gần với thực tế hơn và áp dụng được trong đời sống hằng ngày”.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/TEL02873.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ông Nguyễn Thanh Bình, Phó Cục trưởng Cục Quản lý và Phát triển thị trường trong nước phát biểu khai mạc Cuộc thi.</figcaption>\n</figure>\n</div>\n\n<p>Ban Tổ chức kỳ vọng Cuộc thi không chỉ là sân chơi trí tuệ, bổ ích mà còn trở thành diễn đàn trao đổi, kết nối giữa các chủ thể liên quan trong hoạt động thương mại điện tử. Qua đó, góp phần nâng cao ý thức tuân thủ pháp luật, thúc đẩy văn hóa tiêu dùng an toàn, thông minh và có trách nhiệm trên không gian mạng, đồng thời đưa pháp luật đến gần hơn với sinh viên, người lao động và cộng đồng doanh nghiệp trong bối cảnh kinh tế số.&nbsp;</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/TEL02895.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bà Nguyễn Minh Phương, Chánh Văn phòng Cục Quản lý và Phát triển thị trường trong nước, thay mặt ban Tổ chức Cuộc thi lên công bố Thể lệ cuộc thi.</figcaption>\n</figure>\n</div>\n\n<p>Với sự cổ vũ nồng nhiệt của hàng trăm cổ động viên, các phần thi chính thức của Cuộc thi nhanh chóng “nóng lên” bằng màn thể hiện sôi động của ba đội thi đại diện cho các lực lượng nòng cốt trong đời sống kinh tế – xã hội, gồm đội sinh viên Đại học Kinh tế Quốc dân, đội Liên cơ quan báo chí và truyền thông và đội doanh nghiệp Honda Việt Nam. Mỗi đội mang đến góc nhìn riêng, thể hiện sự chuẩn bị nghiêm túc, kiến thức pháp luật vững vàng và tinh thần thi đấu quyết tâm, tạo nên không khí sôi nổi, kịch tính xuyên suốt các vòng thi.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/TEL02925.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phần thi đầy sôi động của các cô gái đến từ đội thi của Liên cơ quan báo chí truyền thông.</figcaption>\n</figure>\n</div>\n\n<p>Thông qua các phần thi kiến thức và xử lý tình huống thực tiễn, các đội thi đã cùng phân tích, làm rõ nhiều vấn đề pháp lý nổi bật trong hoạt động mua bán trực tuyến, như nhận diện và phòng, chống hàng giả trên sàn thương mại điện tử; trách nhiệm của người bán, nền tảng trung gian và doanh nghiệp; cũng như quyền, nghĩa vụ của người tiêu dùng trong môi trường số. Các tình huống được xây dựng sát thực tế, phản ánh những vấn đề đang được xã hội quan tâm.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/d.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>hần thi cover ca khúc tuyên truyền pháp luật thương mại điện tử của các bạn sinh viên đến từ trường&nbsp;Đại học Kinh tế Quốc dân đã gây ấn tượng với ban giám khảo và khán giả trong khán phòng.</figcaption>\n</figure>\n</div>\n\n<p>Từ góc độ doanh nghiệp, đại diện đội thi Công ty Honda Việt Nam chia sẻ rằng, trong bối cảnh thương mại điện tử phát triển mạnh mẽ, tình trạng hàng giả, hàng nhái không chỉ gây thiệt hại trực tiếp cho người tiêu dùng mà còn ảnh hưởng nghiêm trọng đến uy tín, thương hiệu của các doanh nghiệp làm ăn chân chính. Cuộc thi là dịp để doanh nghiệp nâng cao nhận thức pháp luật cho đội ngũ cán bộ, nhân viên, đồng thời góp phần lan tỏa thông điệp “Nói không với hàng giả – Bảo vệ người tiêu dùng” tới cộng đồng xã hội”.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/WID04983.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thông qua màn chào hỏi sáng tạo, đội thi Công ty Honda Việt Nam đã gửi gắm thông điệp hấp dẫn, thú vị, mang đậm dấu ấn đặc thù của đơn vị.</figcaption>\n</figure>\n</div>\n\n<p>Ở góc độ truyền thông, đại diện đội Liên cơ quan báo chí và truyền thông cho rằng, pháp luật tuy có vẻ khô khan nhưng thực chất là công cụ quan trọng giúp người tiêu dùng đứng vững trước một thị trường trực tuyến đầy thông tin phức tạp và khó kiểm soát. Việc nâng cao nhận thức và sự thận trọng trong từng lựa chọn tiêu dùng sẽ góp phần hạn chế những rủi ro do sự cả tin hoặc thiếu hiểu biết pháp luật gây ra.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/TEL02965.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ba đội thi bước vào phần thi kiến thức pháp luật đầy cam go.</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/WID05408.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phần thi tình huống của đội thi Công ty Honda Việt Nam.</figcaption>\n</figure>\n</div><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/WID05529.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phần thi của sinh viên Trường Đại học Kinh tế Quốc dân được đánh giá cao về diễn xuất cũng như lượng thông tin pháp luật được lồng ghép trong phần thể hiện.</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/xWDHf0fP0gRVbF1yzOohA/files/2025/11/qltt/dssss.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<p>Bạn Nguyễn Huyền Trang, thành viên đội thi Đại học Kinh tế Quốc dân cho biết:&nbsp;“Việc tham gia Cuộc thi xuất phát từ mong muốn được tìm hiểu sâu hơn về pháp luật, đặc biệt là các quy định liên quan đến quyền lợi người tiêu dùng trong môi trường thương mại điện tử. Thông qua Cuộc thi, các thành viên không chỉ nâng cao khả năng tự bảo vệ mình trước những rủi ro trong tiêu dùng số mà còn có cơ hội lan tỏa kiến thức pháp luật tới cộng đồng, nhất là nhóm người tiêu dùng trẻ. Theo bạn Nguyễn Huyền Trang, hiểu biết pháp luật chính là “tấm khiên” quan trọng giúp người trẻ tránh bị lừa đảo, lợi dụng và trở thành những người tiêu dùng thông minh, có trách nhiệm”.</p>\n\n<p>Nhằm bảo đảm tính chuyên môn, khách quan và chiều sâu nội dung cho Cuộc thi, Ban Tổ chức đã lựa chọn Ban Giám khảo gồm những cá nhân có uy tín, giàu kinh nghiệm trong các lĩnh vực quản lý nhà nước, báo chí – truyền thông và nghệ thuật. Ban Giám khảo gồm: Ông Nguyễn Đức Lê, Phó Trưởng phòng Nghiệp vụ, Cục Quản lý và Phát triển thị trường trong nước; Nhà báo Ngô Bá Lục; NSƯT Phùng Tiến Minh.</p>\n\n<p>Nhà báo Ngô Bá Lục, thành viên Ban Giám khảo, nhận định: “Cuộc thi mang tính thực tiễn cao khi đặt các đội thi vào việc xử lý nhiều tình huống cụ thể như kinh doanh hàng giả qua hình thức livestream, quảng cáo sai sự thật, hàng hóa vi phạm quyền sở hữu trí tuệ. Qua đó, người tham gia có thể nhận thức rõ rằng pháp luật không xa rời cuộc sống mà hiện diện ngay trong các giao dịch hằng ngày trên môi trường số. Ban Giám khảo đánh giá cao sự sáng tạo, khả năng phân tích và vận dụng pháp luật vào thực tiễn của các đội thi, đồng thời cho rằng những mô hình sân chơi pháp luật như vậy cần được tổ chức với quy mô rộng hơn để tăng cường tính lan tỏa trong cộng đồng”.</p>\n\n<p>Kết thúc Cuộc thi, với số điểm 76,5, Ban Tổ chức đã trao Giải Nhất cho đội Đại học Kinh tế Quốc dân; Giải Nhì cho đội thi Công ty Honda Việt Nam với 69,5 điểm; Giải Ba cho đội Liên cơ quan báo chí và truyền thông với 68 điểm. Bên cạnh các giải chính, Ban Tổ chức còn trao những giải thưởng phụ nhằm tôn vinh các đội thi có phần thể hiện xuất sắc, thể hiện sự am hiểu pháp luật, khả năng vận dụng kiến thức vào thực tiễn và tinh thần phối hợp hiệu quả giữa các thành viên.</p>\n\n<p>Cuộc thi “Tìm hiểu pháp luật về chống hàng giả và bảo vệ người tiêu dùng trong thương mại điện tử” khép lại không chỉ bằng kết quả, giải thưởng hay thứ hạng, mà quan trọng hơn là những giá trị nhận thức và sức lan tỏa bền lâu đối với xã hội. Qua đó, Cuộc thi góp phần khẳng định vai trò của truyền thông và giáo dục pháp luật trong việc xây dựng môi trường thương mại điện tử minh bạch, an toàn, phát triển bền vững, đồng thời lan tỏa mạnh mẽ thông điệp xây dựng thị trường lành mạnh, lấy người tiêu dùng làm trung tâm.</p>\n",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "soi-noi-cuoc-thi-tim-hieu-phap-luat-chong-hang-gia-va-bao-ve-nguoi-tieu-dung-trong-tmdt"
  },
  {
    "title": "Đắk Lắk: Xử lý tình trạng khai thác cát trái phép, sai phép",
    "slug": "dak-lak-xu-ly-tinh-trang-khai-thac-cat-trai-phep-sai-phep",
    "link": "https://baotintuc.vn/phap-luat/dak-lak-xu-ly-tinh-trang-khai-thac-cat-trai-phep-sai-phep-20251222121428691.htm",
    "pubDate": "12/22/2025 12:16:00 PM",
    "description": "Phòng Cảnh sát giao thông (Công an tỉnh Đắk Lắk) đã phát hiện, bắt quả tang 7 đối tượng có hành vi khai thác, tập kết và vận chuyển cát không phép tại khu vực bờ suối thôn 24 (xã Ea Riêng); khống chế toàn bộ nhóm đối tượng cùng phương tiện, tang vật liên quan. Khu vực nêu trên là điểm nóng về tình trạng khai thác, vận chuyển cát lậu thời gian qua.",
    "content": "<a href='https://baotintuc.vn/phap-luat/dak-lak-xu-ly-tinh-trang-khai-thac-cat-trai-phep-sai-phep-20251222121428691.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2024/12/khai-thac-cat-311224-5.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Phòng Cảnh sát giao thông (Công an tỉnh Đắk Lắk) đã phát hiện, bắt quả tang 7 đối tượng có hành vi khai thác, tập kết và vận chuyển cát không phép tại khu vực bờ suối thôn 24 (xã Ea Riêng); khống chế toàn bộ nhóm đối tượng cùng phương tiện, tang vật liên quan. Khu vực nêu trên là điểm nóng về tình trạng khai thác, vận chuyển cát lậu thời gian qua.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2024/12/khai-thac-cat-311224-5.jpg",
    "fullContent": "<p>Trước đó, khoảng 9 giờ 30 phút ngày 19/12, tổ công tác bắt quả tang Nguyễn Văn Bảy (29 tuổi, trú xã Ea Riêng) điều khiển xe ô tô tải biển kiểm soát 47C-004.90 đang vận chuyển cát tập kết tại bãi cát thuộc thôn 24, xã Ea Riêng. Tại thời điểm kiểm tra, đối tượng không xuất trình được hóa đơn, chứng từ chứng minh nguồn gốc cát và hoạt động vận chuyển.</p>\n\n<p>Tiếp tục kiểm tra theo thông tin đối tượng Bảy cung cấp, tổ công tác phát hiện 4 đối tượng đang có hành vi hút cát không phép từ lòng suối và chuẩn bị vận chuyển đi tiêu thụ. Các đối tượng gồm: Nguyễn Đình Lộc (37 tuổi), Lê Công Hạnh (34 tuổi) và Nguyễn Văn Dũng (39 tuổi) cùng trú xã M’Đrắk (tỉnh Đắk Lắk) đang sử dụng bè hút cát từ lòng suối lên xe ô tô tải biển kiểm soát 78C-023.00. Tài xế xe tải là Trần Văn Danh (50 tuổi, trú xã Ea Riêng) và trên thùng xe có khoảng 5m3 cát vừa được hút từ lòng suối.</p>\n\n<p>Qua đấu tranh, các đối tượng khai nhận đã tổ chức khai thác, vận chuyển cát trái phép ở khu vực này từ giữa tháng 12/2025 đến nay. Quá trình kiểm tra bãi tập kết, lực lượng chức năng tiếp tục phát hiện đối tượng Lê Văn Thông (41 tuổi, trú thôn 6, xã M’Đrắk) điều khiển xe ô tô tải mang biển kiểm soát 47H-03776 vào bãi để chở cát đi tiêu thụ.</p>\n\n<p>Các đối tượng liên quan không xuất trình được giấy tờ hợp pháp về hoạt động khai thác, vận chuyển cát. Tổ công tác đã yêu cầu dừng ngay mọi hoạt động khai thác khoáng sản, lập biên bản tạm giữ 3 xe ô tô tải, một số máy móc, phương tiện phục vụ việc khai thác cát không phép và hơn 60m3 cát “lậu” để xác minh, xử lý theo quy định.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Trước đó, tháng 9-10/2025, Công an tỉnh Đắk Lắk đã xử lý nhiều vụ khai thác, vận chuyển cát không phép, trái phép tại các xã Hòa Phú, Krông Bông, Ea Rốk… Các hành vi vi phạm phổ biến là khai thác, vận chuyển cát không phép, sử dụng phương tiện hết hạn kiểm định để khai thác cát…</p>\n\n<p>Từ giữa tháng 5/2025 đến nay, giá cát xây dựng ở khu vực tỉnh Đắk Lắk, Đắk Nông (cũ) tăng đột biến. Giá cát hiện đang ở mức từ 500.000 đồng đến 1 triệu đồng/m3, tăng gấp đôi so với trước đó. Giá cát tăng mạnh, thị trường nhiều thời điểm khan hiếm là do cơ quan chức năng siết chặt quy định liên quan tới hoạt động khai thác, điển hình là chấn chỉnh việc đăng ký, đăng kiểm phương tiện; việc vận chuyển, mua bán, hóa đơn, chứng từ liên quan, tuân thủ thời gian, ranh giới cấp phép khai thác…</p>\n",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "dak-lak-xu-ly-tinh-trang-khai-thac-cat-trai-phep-sai-phep"
  },
  {
    "title": "Tuyên án phúc thẩm vụ Tập đoàn Phúc Sơn: Giảm nhẹ hình phạt cho các bị cáo",
    "slug": "tuyen-an-phuc-tham-vu-tap-doan-phuc-son-giam-nhe-hinh-phat-cho-cac-bi-cao",
    "link": "https://baotintuc.vn/phap-luat/tuyen-an-phuc-tham-vu-tap-doan-phuc-son-giam-nhe-hinh-phat-cho-cac-bi-cao-20251222102116974.htm",
    "pubDate": "12/22/2025 10:24:00 AM",
    "description": "Sáng 22/12, Hội đồng xét xử Tòa án nhân dân Tối cao tại Hà Nội đã tuyên án phúc thẩm vụ án xảy ra tại Tập đoàn Phúc Sơn và một số địa phương.",
    "content": "<a href='https://baotintuc.vn/phap-luat/tuyen-an-phuc-tham-vu-tap-doan-phuc-son-giam-nhe-hinh-phat-cho-cac-bi-cao-20251222102116974.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/bi-cao-161225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sáng 22/12, Hội đồng xét xử Tòa án nhân dân Tối cao tại Hà Nội đã tuyên án phúc thẩm vụ án xảy ra tại Tập đoàn Phúc Sơn và một số địa phương.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/bi-cao-161225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan5/bi-cao-161225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các bị cáo trong phiên toà, sáng 15/12. Ảnh: Tuấn Anh/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Theo Hội đồng xét xử, các cựu lãnh đạo, cán bộ thuộc Tỉnh ủy, UBND tỉnh Vĩnh Phúc (cũ), tỉnh Phú Thọ (cũ), Quảng Ngãi (cũ) đã có nhiều sai phạm trong việc tạo điều kiện cho Tập đoàn Phúc Sơn trúng các gói thầu không đúng quy định, gây thiệt hại hàng trăm tỉ đồng. Một số bị cáo còn nhận hối lộ số tiền rất lớn.</p>\n\n<p>Tại phiên phúc thẩm, Hội đồng xét xử nhận định, các bị cáo phạm tội lần đầu, có nhân thân tốt, trong quá trình công tác có nhiều đóng góp, cống hiến, được tặng thưởng nhiều bằng khen, giấy khen và được Nhà nước công nhận. Các bị cáo đều ăn năn, hối cải, thành khẩn khai báo, tích cực khắc phục hậu quả vụ án. Đến nay, thiệt hại của vụ án đã được khắc phục toàn bộ.</p>\n\n<p>Ghi nhận nhiều tình tiết giảm nhẹ cho các bị cáo tại phiên phúc thẩm, Hội đồng xét xử chấp nhận kháng cáo giảm nhẹ hình phạt, một số bị cáo được chuyển từ án tù sang án treo.</p>\n\n<p>Trong đó, bị cáo Hoàng Thị Thúy Lan (cựu Bí thư Tỉnh ủy Vĩnh Phúc cũ) được Tòa phúc thẩm ghi nhận có nhiều đóng góp trong quá trình công tác, nhiều huân chương, bằng khen, có đơn xin giảm nhẹ hình phạt của các đơn vị, tổ chức; gia đình có công với cách mạng, bố mẹ cao tuổi, sức khỏe yếu, chồng không có khả năng lao động, con bị bệnh, bản thân bị cáo sức khỏe kém. Trong quá trình xét xử, bị cáo thành khẩn khai báo, ăn năn hối cải, đã nộp toàn bộ số tiền đã nhận.</p>\n\n<p>Bị cáo Lê Duy Thành (cựu Chủ tịch UBND tỉnh Vĩnh Phúc cũ) cũng thể hiện sự ăn năn, hối cải, nộp lại toàn bộ số tiền thu lợi bất chính; có nhiều đóng góp trong quá trình công tác, nhiều huân chương, bằng khen, có đơn xin giảm nhẹ hình phạt của các đơn vị, tổ chức; bị cáo rất tích cực trong công tác thiện nguyện, phụng dưỡng Mẹ Việt Nam Anh hùng, chăm sóc trẻ mồ côi…</p>\n\n<p>Từ những căn cứ đã nêu, Tòa phúc thẩm tuyên án: Bị cáo Hoàng Thị Thúy Lan, cựu Bí thư Tỉnh ủy Vĩnh Phúc (cũ) 11 năm 6 tháng (giảm 2 năm 6 tháng tù so với án sơ thẩm 14 năm tù); bị cáo Lê Duy Thành, cựu Chủ tịch UBND tỉnh Vĩnh Phúc (cũ) 8 năm 6 tháng tù (giảm 3 năm 6 tháng so với án sơ thẩm 12 năm tù); bị cáo Phạm Hoàng Anh, cựu Phó Bí thư tỉnh Vĩnh Phúc (cũ) 6 năm tù (giảm 2 năm so với án sơ thẩm 8 năm tù). Các bị cáo bị tuyên cùng về tội “Nhận hối lộ”.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Ngoài ra, một số bị cáo được ghi nhận là đã cao tuổi, sức khỏe yếu, thường xuyên điều trị tại bệnh viện, hành vi sai phạm của các bị cáo đã thực hiện hơn 10 năm trước, nhằm thể hiện sự nhân đạo của chính sách pháp luật hình sự, Tòa phúc thẩm đã chấp nhận kháng cáo, chuyển hình phạt án tù sang án treo cho các bị cáo.</p>\n\n<p>Tòa tuyên chuyển hình phạt từ tù giam thành án treo cho các bị cáo: Phạm Văn Vọng (cựu Bí thư Tỉnh ủy Vĩnh Phúc cũ) 3 năm án treo, Phùng Quang Hùng (cựu Chủ tịch UBND tỉnh Vĩnh Phúc cũ) 3 năm tù treo và Hà Hòa Bình (cựu Phó Chủ tịch UBND tỉnh Vĩnh Phúc cũ) 3 năm án treo.</p>\n\n<p>Đối với nhóm tội \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\", bị cáo Bùi Minh Hồng (cựu Chủ tịch UBND huyện Vĩnh Tường) 3 năm 6 tháng tù (án sơ thẩm 4 năm tù) và Hoàng Quốc Trị (cựu Phó Chủ tịch UBND huyện Vĩnh Tường) 3 năm tù (án sơ thẩm 3 năm 6 tháng tù)...</p>\n\n<p>Đáng chú ý, cựu Bí thư Tỉnh ủy Quảng Ngãi (cũ) Lê Viết Chữ và một số cựu cán bộ của tỉnh Quảng Ngãi (cũ), dù không kháng cáo nhưng được Tòa phúc thẩm giảm nhẹ hình phạt do xem xét lượng hình trong vụ án đã được khắc phục toàn bộ hậu quả; các bị cáo được nhiều đơn vị, cá nhân có đơn xin giảm nhẹ, xuất trình một số tình tiết mới, quá trình công tác có nhiều đóng góp, thành tích, khen thưởng,... Trong đó, cựu Bí thư Tỉnh ủy Quảng Ngãi (cũ) Lê Viết Chữ được giảm 2 năm tù (án sơ thẩm 7 năm tù).</p>\n",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "tuyen-an-phuc-tham-vu-tap-doan-phuc-son-giam-nhe-hinh-phat-cho-cac-bi-cao"
  },
  {
    "title": "Triệt xóa đường dây lừa đảo 1.275 tỷ đồng đầu tư tiền ảo",
    "slug": "triet-xoa-duong-day-lua-dao-1275-ty-dong-dau-tu-tien-ao",
    "link": "https://baotintuc.vn/phap-luat/triet-xoa-duong-day-lua-dao-1275-ty-dong-dau-tu-tien-ao-20251221183649487.htm",
    "pubDate": "12/21/2025 6:39:00 PM",
    "description": "Ngày 21/12, Cơ quan Cảnh sát điều tra, Công an tỉnh Đắk Lắk cho biết, đơn vị vừa ra lệnh giữ người trong trường hợp khẩn cấp và quyết định tạm giữ hình sự đối với Mai Minh Tấn (sinh năm 1995; trú thôn Hiệp Thịnh, xã Ea M’Droh, tỉnh Đắk Lắk) và Trần Quang Út (sinh năm 1986; trú thôn Lộc Thái, xã Phù Mỹ Bắc, tỉnh Gia Lai) để điều tra và xử lý về hành vi lừa đảo chiếm đoạt tài sản.",
    "content": "<a href='https://baotintuc.vn/phap-luat/triet-xoa-duong-day-lua-dao-1275-ty-dong-dau-tu-tien-ao-20251221183649487.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/lua1-211225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 21/12, Cơ quan Cảnh sát điều tra, Công an tỉnh Đắk Lắk cho biết, đơn vị vừa ra lệnh giữ người trong trường hợp khẩn cấp và quyết định tạm giữ hình sự đối với Mai Minh Tấn (sinh năm 1995; trú thôn Hiệp Thịnh, xã Ea M’Droh, tỉnh Đắk Lắk) và Trần Quang Út (sinh năm 1986; trú thôn Lộc Thái, xã Phù Mỹ Bắc, tỉnh Gia Lai) để điều tra và xử lý về hành vi lừa đảo chiếm đoạt tài sản.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/lua1-211225.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/lua1-211225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cơ quan Cảnh sát điều tra đọc quyết định tạm giữ hình sự đối với Mai Minh Tấn. Ảnh: TTXVN phát</figcaption>\n</figure>\n\n<p>Theo điều tra ban đầu, tháng 4/2024, để có tiền tiêu xài cá nhân, Tấn cùng Út thuê người tạo lập dự án KAYPLE để hoạt động nhằm lừa đảo chiếm đoạt tài sản thông qua hình thức kêu gọi đầu tư mua đồng tiền điện tử KAY. Đầu tháng 9/2024, Út và Tấn đưa dự án KAYPLE vào hoạt động.</p>\n\n<p>Đây là dự án không có thật, nhưng các đối tượng giới thiệu dự án KAYPLE là một hệ sinh thái chuỗi tiên tiến, tích hợp sàn giao dịch phi tập trung và nền tảng game với các tính năng nổi bật như: Giao dịch tự động bằng trí tuệ&nbsp;nhân tạo, khả năng tương thích chuỗi chéo và một nền kinh tế bền vững trong game; làm cho giá trị đồng KAY nâng cao và hệ thống sẽ tự động trả lãi theo giá trị tiền đã đầu tư.</p>\n\n<p>Tấn và Út còn quảng cáo rằng, dự án KAYPLE được tạo lập ở nước ngoài, hiện thu hút rất nhiều người ở các quốc gia trên thế giới tham gia đầu tư nhưng hiện chỉ có 7 triệu đồng KAY nên thời gian tới sẽ rất khan hiếm, giá trị đồng KAY sẽ liên tục tăng, nếu sớm tham gia đầu tư thì sau này sẽ thu được nhiều lợi nhuận. Các đối tượng còn tổ chức các hội thảo, cuộc họp trực tuyến, tạo các nhóm Zalo, Telegram đăng tải hình ảnh về lợi nhuận hằng tháng khi đầu tư vào dự án để bị hại tin tưởng tham gia đầu tư.</p>\n\n<p>Tấn và Út đã thuê một số đối tượng làm người dẫn dắt (leader) phát triển dự án ở các khu vực như: Thành phố Hồ Chí Minh, tỉnh Đắk Lắk, tỉnh Bình Dương (cũ). Nhóm leader này có nhiệm vụ tìm kiếm, kêu gọi, quảng bá, hướng dẫn các bị hại tham gia đầu tư vào dự án KAYPLE và được Út, Tấn chi trả hằng tuần từ số tiền mà các đối tượng chiếm đoạt của bị hại.</p>\n\n<p>Toàn bộ số tiền mà bị hại đầu tư vào dự án KAYPLE được chuyển đến các ví tiền điện tử do Tấn quản lý. Sau đó Tấn, Út và nhóm leader chiếm đoạt toàn bộ số tiền này sử dụng tiêu xài cá nhân. Còn số tiền hiển thị trên ví điện tử KAYPLE của bị hại hoàn toàn là số liệu ảo do các đối tượng lập trình để bị hại tin tưởng việc đầu tư dự án là có thật.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/lua-211225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đối tượng Trần Quang Út tại Cơ quan Cảnh sát điều tra. Ảnh: TTXVN phát</figcaption>\n</figure>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Đến cuối tháng 8/2025, khi đã sử dụng hết số tiền đã chiếm đoạt, không còn người tham gia đầu tư vào dự án KAYPLE, Tấn và Út thống nhất cho sập hệ thống để bị hại không đăng nhập được vào dự án nay; đồng thời, thông báo với bị hại rằng dự án ở nước ngoài đang bảo trì nên không đăng nhập được. Sau đó, các đối tượng hạ dần giá trị đồng KAY, mục đích để bị hại nghĩ là việc đầu tư vào dự án KAYPLE bị thua lỗ nên không báo cáo cơ quan chức năng.</p>\n\n<p>Với thủ đoạn như trên, từ tháng 9/2024 đến tháng 8/2025, đã có hơn 4.000 ví đầu tư với số tiền 1.275 tỷ đồng, đã bị các đối tượng chiếm đoạt sử dụng tiêu xài cá nhân.</p>\n\n<p>Văn phòng Cơ quan Cơ quan Cảnh sát điều tra, Công an tỉnh Đắk Lắk đã bước đầu làm rõ toàn bộ đường dây tội phạm của Tấn và Út; bắt giữ thêm 8 đối tượng khác có liên quan gồm:, Nguyễn Việt Phương (sinh năm 1985), Trần Tấn Cường (sinh năm 1993, cùng trú tỉnh Đắk Lắk); Nguyễn Văn Sang (sinh năm 1989), Trần Văn Tứ (sinh năm 1985), Đinh Văn Giới (sinh năm 1982), Đoàn Nguyễn Đăng Khoa (sinh năm 1986, cùng trú Thành phố Hồ Chí Minh); Lê Minh Hiệp (sinh năm 1987, trú tỉnh Khánh Hòa); Đào Thanh Phong (sinh năm 1981, trú tỉnh Vĩnh Long).</p>\n\n<p>Công an tỉnh Đắk Lắk đề nghị những ai là bị hại tham gia đầu tư vào dự án KAYPLE liên hệ với Văn phòng Cơ quan Cảnh sát điều tra, Công an tỉnh; địa chỉ: 457 Lê Duẩn, phường Bình Kiến (tỉnh Đắk Lắk) để cung cấp các thông tin, tài liệu có liên quan.</p>\n",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "triet-xoa-duong-day-lua-dao-1275-ty-dong-dau-tu-tien-ao"
  },
  {
    "title": "Một phụ nữ 'đã chết' cách đây 5 năm bỗng trở về xin xóa khai tử",
    "slug": "mot-phu-nu-da-chet-cach-day-5-nam-bong-tro-ve-xin-xoa-khai-tu",
    "link": "https://baotintuc.vn/an-ninh-trat-tu/mot-phu-nu-da-chet-cach-day-5-nam-bong-tro-ve-xin-xoa-khai-tu-20251221145232240.htm",
    "pubDate": "12/21/2025 2:55:00 PM",
    "description": "Ngày 21/12, theo thông tin từ Cơ quan Cảnh sát điều tra Công an tỉnh Thanh Hóa, đơn vị này vừa điều tra làm rõ vụ việc “giả chết trục lợi bảo hiểm” hơn 1,2 tỷ đồng từ một phụ nữ “đã chết” cách đây 5 năm bỗng trở về xin xóa khai tử.",
    "content": "<a href='https://baotintuc.vn/an-ninh-trat-tu/mot-phu-nu-da-chet-cach-day-5-nam-bong-tro-ve-xin-xoa-khai-tu-20251221145232240.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/gia-chet-1.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 21/12, theo thông tin từ Cơ quan Cảnh sát điều tra Công an tỉnh Thanh Hóa, đơn vị này vừa điều tra làm rõ vụ việc “giả chết trục lợi bảo hiểm” hơn 1,2 tỷ đồng từ một phụ nữ “đã chết” cách đây 5 năm bỗng trở về xin xóa khai tử.",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/gia-chet-1.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/gia-chet-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cơ quan Cảnh sát điều tra Công an tỉnh Thanh Hóa tạm giữ hình sự đối với Trần Thị Thập và Nguyễn Thị Thu. Ảnh TTXVN phát</figcaption>\n</figure>\n\n<p>Theo đó, ngày 17/12/2025, Công an phường Quang Trung, tỉnh Thanh Hóa tiếp nhận tin báo của UBND phường Quang Trung với nội dung: Có một người phụ nữ tự xưng là Nguyễn Thị Thu (sinh năm 1984) trú tại khu phố 3, phường Phú Sơn, thị xã Bỉm Sơn, tỉnh Thanh Hóa (cũ) nay là Tổ dân phố 3 Phú Sơn, phường Quang Trung, tỉnh Thanh Hóa đề nghị xóa khai tử. Cách đây 5 năm, trên địa bàn cũng có người tên là Nguyễn Thị Thu được người nhà khai tử nên có nhiều nghi vấn cần làm rõ.</p>\n\n<p>Sau khi tiếp nhận tin báo, với các biện pháp nghiệp vụ, Công an phường Quang Trung đã nhanh chóng xác minh ban đầu và làm rõ Nguyễn Thị Thu đang đề nghị xóa khai tử chính là Nguyễn Thị Thu đã khai tử cách đây 5 năm và được UBND phường Phú Sơn (cũ) cấp Trích lục khai tử số 80/TLK-BS ngày 08/6/2020. Nhận thấy nhiều dấu hiệu bất thường và có dấu hiệu hoạt động phạm tội, Công an phường Quang Trung đã báo cáo, chuyển vụ việc đến Cơ quan Cảnh sát điều tra Công an tỉnh Thanh Hóa để tiếp tục điều tra, làm rõ theo thẩm quyền.</p>\n\n<p>Ngay sau khi tiếp nhận vụ việc, Văn phòng Cơ quan Cảnh sát điều tra Công an tỉnh Thanh Hóa đã phân công cán bộ, điều tra viên tiến hành điều tra, xác minh. Bằng các biện pháp nghiệp vụ, chỉ sau một thời gian ngắn điều tra, lực lượng Công an đã thu thập đầy đủ tài liệu, chứng cứ buộc Nguyễn Thị Thu phải cúi đầu nhận tội và khai nhận hành vi “giả chết” của mình để trục lợi bảo hiểm.</p>\n\n<p>Theo hồ sơ vụ án, năm 2017, Nguyễn Thị Thu ly hôn chồng và về ở với mẹ đẻ ở Tổ dân phố 3 Phú Sơn, phường Quang Trung. Trong thời gian này, Thu đi làm ăn tại các tỉnh phía Nam và tham gia mua 4 gói bảo hiểm của các Công ty trách nhiệm hữu hạn Bảo hiểm nhân thọ Prudential và Công ty Cổ phần bảo hiểm nhân thọ Phú Hưng. Đến năm 2020, khi phát hiện bị bệnh ung thư và hay cãi vã với mẹ đẻ nên có tư tưởng bất mãn, nảy sinh ý định giả chết để “thay tên đổi số” và lấy tiền bảo hiểm. Do vậy, Thu bàn bạc với mẹ đẻ là bà Trần Thị Thập (sinh năm 1955) để lên một “kịch bản giả chết” hết sức tinh vi.</p>\n\n<p>Ban đầu bà Thập không đồng ý nhưng với ý định thực hiện bằng được hành vi trục lợi bảo hiểm nên Thu đã làm mọi cách để thuyết phục bà Thập.</p>\n\n<p>Làm việc với Cơ quan điều tra, bà Trần Thị Thập khai nhận: Khi nghe nó nói, tôi nhất quyết không đồng ý, nhưng nó dọa nếu tôi không làm theo thì nó sẽ cắn dây điện tự tử chết thật thì sẽ vừa mất con, vừa không được chi trả tiền bảo hiểm.</p>\n\n<p>Với sự “quyết tâm” của Thu, bà Thập đành phải đồng ý và một kế hoạch “giả chết” tinh vi đã được dựng lên. Đầu tiên, Thu sẽ uống thuốc ngủ và vào nhà tắm giả ngã dẫn đến đột tử. Để không bị ai phát hiện, mẹ con Thu thuê một người thầy cúng ở xã Hoạt Giang, tỉnh Thanh Hóa (người này đã chết năm 2022) để hỗ trợ làm lễ mai táng giả.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/gia-chet-2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Kịch bản giả chết” của mẹ con Nguyễn Thị Thu nhanh chóng được phơi bày. Ảnh TTXVN phát</figcaption>\n</figure>\n\n<p>Sau khi thống nhất “kịch bản”, sáng 7/6/2020, Thu uống thuốc ngủ, đi vào nhà tắm ngã úp mặt xuống sàn khiến mặt, mũi bị xây xát, chảy máu và lên giường ngủ “giả chết”. Sau khi thông báo cho chính quyền địa phương và họ hàng về việc Thu ngã và chết do “đột tử” để phối hợp an táng, các đối tượng nhanh chóng tổ chức khâm liệm. Quá trình này diễn ra hoàn toàn bí mật, chỉ có Thu, mẹ con bà Thập và bà thầy cúng đã được bàn bạc trước đó biết.</p>\n\n<p>Khoảng nửa đêm 7/6/2020, Thu tỉnh dậy và bí mật về nhà bà thầy cúng ở tạm, sau đó tiếp tục vào tỉnh Đồng Nai (cũ) làm ăn. Với “kịch bản” được xây dựng tinh vi, chính quyền, người dân, kể cả anh em họ hàng, người thân không ai hay biết và một đám tang thật tổ chức cho một người chết giả đã diễn ra; bà con, bạn bè, hàng xóm đến phúng viếng, tiễn đưa và chôn cất đàng hoàng cho người xấu số. Người phụ nữ có tên Nguyễn Thị Thu (sinh năm 1984) trú tại khu phố 3, phường Phú Sơn, thị xã Bỉm Sơn, tỉnh Thanh Hóa trước đây đã về với ông bà, tổ tiên và không còn tồn tại ở địa phương.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Sau khi Thu “chết”, ngày 8/6/2020, bà Thập đến UBND phường Phú Sơn (cũ) làm thủ tục khai tử cho Thu với nguyên nhân “đột tử” và được UBND phường cấp Trích lục khai tử số 80/TLK-BS. Với kịch bản hoàn hảo đó, bà Thập đã liên hệ với nhân viên bảo hiểm và làm thủ tục thanh toán các gói bảo hiểm cho Thu.</p>\n\n<p>Khám xét tại nơi ở của bà Thập, Cơ quan Cảnh sát điều tra đã thu giữ 1 thông báo của Công ty Trách nhiệm hữu hạn Bảo hiểm Nhân thọ Prudential thanh toán 3 gói bảo hiểm với tổng số tiền hơn 682 triệu đồng và 1 thông báo của Công ty Cổ phần Bảo hiểm Nhân thọ Phú Hưng số tiền 600 triệu đồng.</p>\n\n<p>Lấy được tiền, bà Thập đưa tiền cho em gái của Thu để chuyển cho Thu đầu tư bất động sản và đầu tư “AI” (trí tuệ nhân tạo). Do “đã chết”, không có giấy tờ tùy thân và tài khoản ngân hàng nên Thu phải gửi nhờ nhiều người quen khác để tránh bại lộ.</p>\n\n<p>Làm việc tại cơ quan điều tra, Nguyễn Thị Thu khai nhận: \"Do bị bệnh nên tôi đã nghĩ đến việc tự tử, nhưng nghĩ đến việc chưa báo hiếu cho mẹ, nếu tự tử sẽ không được chi trả bảo hiểm nên mới \"giả chết\" để lấy tiền bảo hiểm. Sau khi chết, tôi sẽ bỏ đi thật xa, cắt đứt mọi liên lạc và không còn liên quan gì đến mọi người trong gia đình. Tóm lại, lúc đó tôi sẽ giống như một người thay cung đổi số, thay đổi hết mọi thứ về bản thân mình.</p>\n\n<p>Hiện Cơ quan Cảnh sát điều tra Công an tỉnh Thanh Hóa đã ra Quyết định khởi tố vụ án “Gian lận trong kinh doanh bảo hiểm”; Quyết định tạm giữ hình sự đối với Trần Thị Thập và Nguyễn Thị Thu về hành vi gian lận trong kinh doanh bảo hiểm để phục vụ công tác điều tra. Đồng thời, tiếp tục thu thập tài liệu chứng cứ đối với các đối tượng có liên quan để điều tra mở rộng vụ án.</p>\n",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "mot-phu-nu-da-chet-cach-day-5-nam-bong-tro-ve-xin-xoa-khai-tu"
  },
  {
    "title": "Triệt phá đường dây mua bán số lượng lớn ma túy từ biên giới Camphuchia vào Đồng Nai",
    "slug": "triet-pha-duong-day-mua-ban-so-luong-lon-ma-tuy-tu-bien-gioi-camphuchia-vao-dong-nai",
    "link": "https://baotintuc.vn/phap-luat/triet-pha-duong-day-mua-ban-so-luong-lon-ma-tuy-tu-bien-gioi-camphuchia-vao-dong-nai-20251221114653791.htm",
    "pubDate": "12/21/2025 12:00:00 PM",
    "description": "Ngày 21/12, Phòng Cảnh sát điều tra tội phạm về Ma túy, Công an tỉnh Đồng Nai cho biết đơn vị vừa chủ trì phối hợp với các phòng nghiệp vụ, Công an xã Trảng Bom triệt phá đường dây mua bán trái phép chất ma túy từ biên giới Camphuchia, thu giữ số lượng lớn chất ma túy.",
    "content": "<a href='https://baotintuc.vn/phap-luat/triet-pha-duong-day-mua-ban-so-luong-lon-ma-tuy-tu-bien-gioi-camphuchia-vao-dong-nai-20251221114653791.htm'><img src='https://media.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/12/1/campuchia-211225-1.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 21/12, Phòng Cảnh sát điều tra tội phạm về Ma túy, Công an tỉnh Đồng Nai cho biết đơn vị vừa chủ trì phối hợp với các phòng nghiệp vụ, Công an xã Trảng Bom triệt phá đường dây mua bán trái phép chất ma túy từ biên giới Camphuchia, thu giữ số lượng lớn chất ma túy.",
    "image": "https://media.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/12/1/campuchia-211225-1.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/12/1/campuchia-211225-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đối tượng Nguyễn Phạm Ngọc Lâm và Lê Thị Ngọc Hạnh tại cơ quan điều tra. Ảnh: Công an Đồng Nai/ TTXVN phát</figcaption>\n</figure>\n\n<p>Đường dây này do đối tượng Nguyễn Phạm Ngọc Lâm (sinh năm 1995, ngụ phường Tam Hiệp, tỉnh Đồng Nai; tạm trú ấp 12B, xã Trảng Bom, tỉnh Đồng Nai) cầm đầu.<br>\n<br>\nTrước đó, qua công tác quản lý địa bàn và áp dụng các biện pháp nghiệp vụ, tháng 6/2025, Phòng Cảnh sát điều tra tội phạm về Ma túy, Công an tỉnh Đồng Nai phát hiện nhóm đối tượng có biểu hiện nghi vấn hoạt động mua bán trái phép chất ma túy với quy mô đặc biệt lớn từ nước Campuchia về Việt Nam do đối tượng Nguyễn Phạm Ngọc Lâm cầm đầu nên đã huy động lực lượng đấu tranh triệt phá.<br>\n<br>\nNgày 12/12, bằng các biện pháp nghiệp vụ, xác định đối tượng Lâm mới nhận số lượng ma túy lớn từ Camphuchia do một đối tượng (chưa rõ lai lịch) để giao cho các đầu mối tiêu thụ trên địa bàn tỉnh Đồng Nai, Thiếu tướng Nguyễn Đức Hải, Giám đốc Công an tỉnh và Đại tá Lê Mạnh Hùng, Phó Giám đốc Công an tỉnh, Thủ trưởng Cơ quan Cảnh sát điều tra, Công an tỉnh Đồng Nai trực tiếp chỉ đạo thành lập 4 tổ công tác huy động hàng trăm cán bộ, chiến sĩ đồng loạt triển khai để bắt giữ Lâm và các đầu mối tiêu thụ.<br>\n<br>\nCác tổ công tác đã lần lượt bắt Lê Thị Ngọc Hạnh (sinh năm 1982, ngụ xã Trảng Bom) để điều tra về hành vi mua bán trái phép chất ma túy, thu giữ 2 gói ma túy; bắt Huỳnh Tùng Dương (sinh năm 1994, ngụ xã Hưng Thịnh) về hành vi tàng trữ trái phép chất ma túy; đồng thời bắt đối tượng Nguyễn Phạm Ngọc Lâm, thu giữ tang vật gồm 6kg ma túy, 1.000 viên thuốc lắc, 1 khẩu súng rulô, 1 xe ô tô, cùng nhiều tang vật liên quan đến việc mua bán trái phép chất ma túy.<br>\n<br>\nBước đầu, cơ quan công an xác định đến ngày bị bắt, Lâm đã mua bán trót lọt khoảng 50 kg ma túy các loại, với số tiền giao dịch hàng chục tỷ đồng và thu lợi bất chính hơn 2 tỷ đồng.<br>\n<br>\nTrước đó, Công an tỉnh Đồng Na đã phối hợp với Cục Cảnh sát Điều tra tội phạm về ma túy, các cục nghiệp vụ, cùng Công an Thành phố Hồ Chí Minh, tỉnh Tây Ninh, tỉnh Vĩnh Long và Chi cục Hải quan khu vực 2 triệt phá thành công chuyên án 1025C bắt 37 đối tượng trong đường dây mua bán, vận chuyển trái phép chất ma túy số lượng lớn, xuyên quốc gia từ nước ngoài vào Việt Nam tiêu thụ.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/12/1/campuchia-211225-2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thượng tướng Nguyễn Văn Long, Thứ trưởng Bộ Công an trao thưởng cho các đơn vị có thành tích xuất sắc trong chuyên án 1025C. Ảnh: Công an Đồng Nai/TTXVN phát</figcaption>\n</figure>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Tại Đồng Nai, Phòng Cảnh sát điều tra tội phạm về ma túy, Công an tỉnh cũng xác lập chuyên án 1125H, huy động lực lượng, phương tiện, phối hợp các đơn vị nghiệp vụ và lực lượng chức năng nước bạn triển khai đồng bộ các biện pháp điều tra. Đến nay, lực lượng chức năng đã bắt giữ 37 đối tượng, trong đó có 2 đối tượng mang quốc tịch nước ngoài; thu giữ 174kg ma túy tổng hợp, 10 bánh heroin, 300 gói ma túy dạng “nước vui”, nhiều dung dịch và máy móc dùng để điều chế ma túy; 3 khẩu súng, 15 viên đạn, 4 ô tô cùng nhiều tài liệu liên quan.<br>\n<br>\nKết quả điều tra, cơ quan công an xác định trong 3 tháng (từ tháng 7 đến tháng 10/2025), đường dây này đã thực hiện các giao dịch với số tiền khoảng 1.500 tỷ đồng.</p>\n\n<p>Ghi nhận thành tích xuất sắc của các tập thể, cá nhân, ngày 11/12, Thứ trưởng Bộ Công an, Thượng tướng Nguyễn Văn Long đã có thư khen; Bộ Công an, cùng Thành ủy - UBND thành phố Hồ Chí Minh, Tỉnh ủy - UBND tỉnh Đồng Nai và Cục Hải quan - Bộ Tài chính quyết định thưởng đột xuất cho các tập thể có thành tích tiêu biểu trong đấu tranh chuyên án.</p>\n",
    "source": "BaoTinTuc",
    "category": "phap-luat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "triet-pha-duong-day-mua-ban-so-luong-lon-ma-tuy-tu-bien-gioi-camphuchia-vao-dong-nai"
  }
]