[
  {
    "title": "Tình báo quân đội Ukraine tung video phóng hoả tiêm kích Su-30 và Su-27 của Nga trị giá 100 triệu USD",
    "slug": "tinh-bao-quan-doi-ukraine-tung-video-phong-hoa-tiem-kich-su-30-va-su-27-cua-nga-tri-gia-100-trieu-usd",
    "link": "https://baotintuc.vn/ho-so-quan-su/tinh-bao-quan-doi-ukraine-tung-video-phong-hoa-tiem-kich-su30-va-su27-cua-nga-tri-gia-100-trieu-usd-20251222175955449.htm",
    "pubDate": "12/22/2025 5:59:00 PM",
    "description": "Theo Tổng cục Tình báo Quốc phòng Ukraine (HUR), lực lượng du kích của nước này đã phóng hỏa một tiêm kích Su-30 và một tiêm kích Su-27 của Liên bang Nga trong một chiến dịch diễn ra vào đêm 21/12 tại tỉnh Lipetsk của Liên bang Nga",
    "content": "<a href='https://baotintuc.vn/ho-so-quan-su/tinh-bao-quan-doi-ukraine-tung-video-phong-hoa-tiem-kich-su30-va-su27-cua-nga-tri-gia-100-trieu-usd-20251222175955449.htm'><img src='https://media.baotintuc.vn/Upload/YfjSW8DWZtJKwKaxMsyNng/files/2025/12/2212uca1.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo Tổng cục Tình báo Quốc phòng Ukraine (HUR), lực lượng du kích của nước này đã phóng hỏa một tiêm kích Su-30 và một tiêm kích Su-27 của Liên bang Nga trong một chiến dịch diễn ra vào đêm 21/12 tại tỉnh Lipetsk của Liên bang Nga",
    "image": "https://media.baotintuc.vn/Upload/YfjSW8DWZtJKwKaxMsyNng/files/2025/12/2212uca1.png",
    "fullContent": "<p>Báo The Kyiv Independent của Ukraine ngày 22/12 cho biết thông tin nêu trên được Tổng cục Tình báo Quốc phòng Ukraine (HUR) công bố cùng ngày và cuộc tấn công nhằm vào một sân bay quân sự gần thành phố Lipetsk, cách biên giới Ukraine khoảng 340 km, đã khiến hai máy bay quân sự bốc cháy.</p>\n\n<p>Theo Tổng cục Tình báo Quốc phòng Ukraine, chiến dịch thành công sau khi phía Ukraine nghiên cứu kĩ các tuyến tuần tra và lịch trực gác, cho phép người thực hiện xâm nhập cơ sở quân sự, tấn công các tiêm kích Liên bang Nga trong nhà chứa, sau đó rời khỏi sân bay mà không bị phát hiện.</p>\n\n<p>Việc lên kế hoạch cho chiến dịch mất hai tuần và được tiến hành bởi một “đại diện của phong trào kháng chiến” chống lại chính quyền Liên bang Nga.</p>\n\n<p>Tổng cục Tình báo Quốc phòng Ukraine ước tính giá trị của các máy bay bị vô hiệu hóa lên tới 100 triệu USD.</p>\n\n<p><em><strong>Xem video liên quan do&nbsp;Tổng cục Tình báo Quốc phòng Ukraine công bố trên kênh YouTube ngày 22/12/2025</strong></em></p>\n\n<p>\n<iframe src=\"https://baotintuc.vn/Player.aspx?vid=divVideo_2&amp;fileId=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fYfjSW8DWZtJKwKaxMsyNng%2ffiles%2f2025%2f12%2f22212Ukraine1.mp4&amp;fileImg=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fYfjSW8DWZtJKwKaxMsyNng%2ffiles%2f2025%2f12%2f2212uca1.png&amp;width=636&amp;height=380&amp;newsId=20251222175955449&amp;refUrl=https%3a%2f%2fbaotintuc.vn&amp;isWebsite=True&amp;title=T%c3%acnh+b%c3%a1o+qu%c3%a2n+%c4%91%e1%bb%99i+Ukraine+tung+video+ph%c3%b3ng+ho%e1%ba%a3+ti%c3%aam+k%c3%adch+Su-30+v%c3%a0+Su-27+c%e1%bb%a7a+Nga+tr%e1%bb%8b+gi%c3%a1+100+tri%e1%bb%87u+USD\" width=\"636\" height=\"380\" loading=\"lazy\"></iframe>\n</p>\n\n<p>Su-27 là tiêm kích hai động cơ của Liên bang Nga, được thiết kế chủ yếu cho nhiệm vụ chiếm ưu thế trên không, trong khi Su-30 là biến thể hai chỗ ngồi, đa nhiệm, có tầm bay xa hơn và hệ thống điện tử hàng không được nâng cấp để thực hiện các nhiệm vụ không đối không và không đối đất.</p>\n\n<p>Liên bang Nga sử dụng các tiêm kích này trên không phận Ukraine chủ yếu cho tuần tra trên không, đánh chặn máy bay Ukraine và yểm trợ cho các cuộc tấn công gây thương vong lớn nhằm vào quốc gia láng giềng.</p>\n\n<p>Ukraine thường xuyên tiến hành các chiến dịch tại các vùng lãnh thổ bị hiện nằm dưới sự kiểm soát của Liên bang Nga cũng như bên trong Liên bang Nga nhằm làm suy yếu năng lực quân sự của Moskva.</p>\n\n<p>Trước đó, báo The Kyiv Independent tối 21/12 dẫn thông tin từ Cơ quan An ninh Ukraine (SBU) cho biết cuộc tấn công diễn ra ngày 20/12 bởi thiết bị bay không người lái do Trung tâm Tác chiến Đặc biệt “A” (Alpha) của SBU vận hành.</p>\n\n<p>Belbek là một sân bay quân sự của Liên bang Nga tại Crimea nằm gần Sevastopol, được lực lượng Liên bang Nga sử dụng như một trung tâm then chốt để triển khai máy bay tiêm kích và bố trí các khí tài phòng không trên bán đảo.</p>\n\n<p>Viết trên Telegram, SBU cho biết: “Các thiết bị bay không người lái tầm xa của Trung tâm Tác chiến Đặc biệt Alpha thuộc SBU đã đánh trúng hai máy bay Su-27 tại sân bay quân sự của Liên bang Nga ở Belbek, Crimea tạm thời bị chiếm đóng. Một trong số các máy bay đang ở đường băng với đầy đủ tải trọng chiến đấu và sẵn sàng xuất kích — đã bị phá hủy”.</p>\n\n<p>SBU cho biết tổng giá trị của hai máy bay ước tính khoảng 70 triệu USD. Cơ quan này cũng cho biết tháp kiểm soát của sân bay đã bị đánh trúng, điều này “có thể làm phức tạp việc tổ chức và kiểm soát các chuyến bay tại sân bay”.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Theo SBU, đây đã là cuộc tấn công thành công thứ hai của cơ quan này nhằm vào sân bay Belbek trong những ngày gần đây.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YfjSW8DWZtJKwKaxMsyNng/files/2025/12/22212nga.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thông báo trên Telegram của&nbsp;Cơ quan An ninh Ukraine (SBU) về cuộc tấn công&nbsp;&nbsp;phá huỷ 2 tiêm kích Su-27 trị giá 70 triệu USD của Liên bang Nga tại Crimea. Ảnh chụp màn hình SBU/Telegram</figcaption>\n</figure>\n</div>\n\n<p>Trước đó vào ngày 18/12, các thiết bị bay không người lái của SBU đã đánh trúng các khí tài của Liên bang Nga trị giá hàng trăm triệu USD, bao gồm hai radar Nebo-SVU, một radar 92N6 của hệ thống S-400 Triumph, một hệ thống phòng không Pantsir-S2, và một máy bay MiG-31 với đầy đủ tải trọng chiến đấu.</p>\n\n<p>Theo SBU, các cuộc tấn công vào những sân bay then chốt của Liên bang Nga cùng việc phá hủy máy bay và các hệ thống phòng không tại Crimea “làm suy giảm đáng kể tiềm lực quân sự của đối phương trong khu vực”.</p>\n\n<p>Theo Bộ Tổng tham mưu Ukraine, các uộc tấn công nêu trên nâng tổng số máy bay của Liên bang Nga bị phá hủy kể từ khi chiến dịch quân sự đặc biệt bắt đầu tháng 2/2022 lên 432 chiếc.</p>\n\n<p>Phía Liên bang Nga chưa đưa ra bình luận tức thời về thông tin do phía Ukraine đưa ra ở trên.</p>\n",
    "source": "BaoTinTuc",
    "category": "quan-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "tinh-bao-quan-doi-ukraine-tung-video-phong-hoa-tiem-kich-su-30-va-su-27-cua-nga-tri-gia-100-trieu-usd"
  },
  {
    "title": "Tướng quân đội Nga bị ám sát tại thủ đô",
    "slug": "tuong-quan-doi-nga-bi-am-sat-tai-thu-do",
    "link": "https://baotintuc.vn/quan-su/tuong-quan-doi-nga-bi-am-sat-tai-thu-do-20251222145206153.htm",
    "pubDate": "12/22/2025 2:58:00 PM",
    "description": "Một Tướng quân đội Nga đã thiệt mạng trong vụ đánh bom xe ô tô tại Moskva. Ủy ban Điều tra Nga đã xác nhận thông tin này ngày 22/12.",
    "content": "<a href='https://baotintuc.vn/quan-su/tuong-quan-doi-nga-bi-am-sat-tai-thu-do-20251222145206153.htm'><img src='https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12H/221225-amssta.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Một Tướng quân đội Nga đã thiệt mạng trong vụ đánh bom xe ô tô tại Moskva. Ủy ban Điều tra Nga đã xác nhận thông tin này ngày 22/12.",
    "image": "https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12H/221225-amssta.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12H/221225-amssta.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Hiện trường vụ ám sát. Ảnh: Ủy ban Điều tra Nga</figcaption>\n</figure>\n</div>\n\n<p>Vụ nổ xảy ra vào sáng cùng ngày tại khu vực phía Nam thủ đô, làm hư hại nhiều phương tiện và khiến tài xế bị thương nặng.</p>\n\n<p>Sau đó, giới chức xác nhận nạn nhân là Trung tướng Fanil Sarvarov, người đứng đầu Cục huấn luyện tác chiến thuộc Bộ Tổng tham mưu. Theo thông cáo, thiết bị nổ được gài bên dưới chiếc xe.</p>\n\n<p>Kênh RT (Nga) dẫn nguồn tin từ giới chức nước này cho biết một trong những hướng điều tra tập trung vào giả thuyết đây là vụ ám sát do cơ quan tình báo Ukraine tiến hành.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Theo RT, Ukraine từng sử dụng các thiết bị nổ trong những vụ ám sát có chủ đích nhằm vào quan chức và nhân vật công chúng. Tháng 12 năm ngoái, một quả bom giấu trong xe điện đã khiến Trung tướng Igor Kirillov – Tư lệnh Lực lượng Phòng vệ Bức xạ, Hóa học và Sinh học của Nga – cùng trợ lý thiệt mạng. Các nhà điều tra cho rằng Ukraine đứng sau âm mưu này.</p>\n\n<p>Theo trang web của Bộ Quốc phòng Nga, ông Sarvarov là sĩ quan chuyên nghiệp, có kinh nghiệm tham gia các chiến dịch chống khủng bố tại miền Nam nước Nga vào cuối thập niên 1990 và đầu những năm 2000. Vị Tướng 56 tuổi vào năm 2016 được bổ nhiệm giữ cương vị phụ trách đơn vị đào tạo sĩ quan cao cấp. Trước đó, ông từng tham gia lực lượng Nga triển khai tại Syria.</p>\n",
    "source": "BaoTinTuc",
    "category": "quan-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "tuong-quan-doi-nga-bi-am-sat-tai-thu-do"
  },
  {
    "title": "Lý do UAV Nga vượt trội trên chiến trường Ukraine",
    "slug": "ly-do-uav-nga-vuot-troi-tren-chien-truong-ukraine",
    "link": "https://baotintuc.vn/quan-su/ly-do-uav-nga-vuot-troi-tren-chien-truong-ukraine-20251221224958363.htm",
    "pubDate": "12/22/2025 2:51:00 PM",
    "description": "Không qua phòng thí nghiệm khép kín, UAV Nga được cải tiến trực tiếp trên chiến trường Ukraine, từ chống gây nhiễu, tích hợp AI đến tấn công theo mạng lưới, tạo lợi thế mà phương Tây khó bắt kịp.",
    "content": "<a href='https://baotintuc.vn/quan-su/ly-do-uav-nga-vuot-troi-tren-chien-truong-ukraine-20251221224958363.htm'><img src='https://media.baotintuc.vn/Upload/86TcdCyeQdSwQkULe681Gw/files/2025/07/tass(1).jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Không qua phòng thí nghiệm khép kín, UAV Nga được cải tiến trực tiếp trên chiến trường Ukraine, từ chống gây nhiễu, tích hợp AI đến tấn công theo mạng lưới, tạo lợi thế mà phương Tây khó bắt kịp.",
    "image": "https://media.baotintuc.vn/Upload/86TcdCyeQdSwQkULe681Gw/files/2025/07/tass(1).jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/86TcdCyeQdSwQkULe681Gw/files/2025/07/tass(1).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Việc Nga tích hợp AI, chống tác chiến điện tử và điều khiển theo chuỗi vào UAV cho thấy khoảng cách ngày càng lớn giữa tư duy chiến tranh thực dụng của Nga và mô hình vũ khí đắt tiền phương Tây. Ảnh: TASS</figcaption>\n</figure>\n</div>\n\n<p>Trong cuộc xung đột tại Ukraine, thiết bị&nbsp;bay không người lái (UAV) đã trở thành vũ khí thay đổi cục diện chiến trường. Federico Borsari, nghiên cứu viên không thường trú tại Trung tâm Phân tích Chính sách châu Âu (CEPA.org) và là thành viên của Chương trình Học bổng Toàn cầu NATO 2030 mới đây nhận định rằng, bằng cách biến những thiết kế thô sơ thành các hệ thống tấn công linh hoạt, giá rẻ và có sức tàn phá lớn, Nga đang chứng minh năng lực sản xuất công nghiệp và đổi mới kỹ thuật vượt xa các đối thủ phương Tây trong phân khúc vũ khí chiến lược này.</p>\n\n<p><strong>Sự bùng nổ về quy mô và nhịp độ tấn công</strong></p>\n\n<p>Theo số liệu từ bản tin hàng ngày của Không quân Ukraine năm 2025, quy mô sử dụng UAV của Nga đã đạt đến mức độ chưa từng có. Chỉ tính riêng từ tháng 1 đến tháng 11/2025, Moskva đã phóng hơn 38.000 UAV cảm tử tầm xa và mồi nhử.</p>\n\n<p>Nhịp độ tấn công tăng&nbsp;theo cấp số nhân qua từng tháng: từ 2.599 UAV&nbsp;vào tháng 1, con số này đạt đỉnh vào tháng 7 với 6.297 UAV. Tính tổng cộng, số lượng UAV phóng đi trong 11 tháng đầu năm 2025 chiếm tới 64% tổng số kể từ đầu cuộc chiến. Khả năng duy trì các cuộc tấn công gần như hàng ngày với chi phí thấp đã làm quá tải hệ thống phòng không của Ukraine, buộc Kiev phải tiêu tốn những tên lửa đánh chặn đắt đỏ cho các mục tiêu giá rẻ.</p>\n\n<p><strong>Bước nhảy vọt về công nghệ: Từ \"thô sơ\" đến \"thông minh\"</strong></p>\n\n<p>Sự vượt trội của các nhà phát triển UAV&nbsp;Nga nằm ở khả năng liên tục thử nghiệm và tích hợp các công nghệ mới ngay trong quá trình thực chiến. Các phiên bản Geran đời đầu vốn dễ bị tổn thương trước các biện pháp gây nhiễu, nhưng đến giai đoạn 2024-2025, chúng đã được lột xác hoàn toàn.</p>\n\n<p>Thứ nhất, chống chịu tác chiến điện tử: Nga đã trang bị các thiết bị thu tín hiệu vệ tinh (CRPA) đa thành phần và modem đa dải tần. Sự thay đổi này biến một khối vật thể thô sơ thành một mạng lưới phân tán, cho phép người vận hành duy trì quyền điều khiển ngay cả trong môi trường bị gây nhiễu dữ dội.</p>\n\n<p>Thứ hai, trí tuệ nhân tạo và điều khiển bán tự động: Qua việc Ukraine thu hồi được UAV gắn bo mạch máy tính Nvidia Jetson Orin và camera hồng ngoại cho thấy Nga đang thử nghiệm hệ thống nhận dạng mục tiêu tự động. Điều này cho phép UAV chuyển từ định vị tọa độ sẵn có sang tự tìm kiếm mục tiêu trong giai đoạn cuối.</p>\n\n<p>Thứ ba, hệ thống \"điều khiển chuỗi\": Sử dụng kết nối mạng lưới giúp các UAV trao đổi dữ liệu với nhau, cho phép một chiếc UAV bay cao có thể chuyển tiếp liên lạc cho cả \"nhóm\"&nbsp;tấn công, đồng thời lập bản đồ vị trí các đơn vị phòng không đối phương.</p>\n\n<p><strong>Đa dạng hóa đầu nổ&nbsp;và động cơ phản lực</strong></p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Nga cũng không ngừng cải tiến sức mạnh sát thương của Geran. Bên cạnh đầu nổ&nbsp;50kg truyền thống, Moskva đưa vào sử dụng đầu đạn&nbsp;nhiệt áp, nổ mảnh và đặc biệt là đầu đạn xuyên phá 90kg được giới thiệu vào năm 2024. Loại đầu đạn mới này có khả năng xuyên thủng các công trình kiên cố và tối đa hóa thương vong bằng bi thép bên trong.</p>\n\n<p>Sự ra đời của Geran-3 chạy bằng động cơ phản lực đánh dấu một bước ngoặt về tốc độ. Theo Tổng cục Tình báo Quốc phòng Ukraine (HUR), với vận tốc lên tới 370&nbsp;km/giờ,&nbsp;có khả năng tăng tốc trong giai đoạn tiếp cận mục tiêu, loại UAV này rút ngắn đáng kể thời gian phản ứng của hệ thống phòng thủ, làm phức tạp hóa nỗ lực đánh chặn của trực thăng và pháo phòng không. Thậm chí, Nga còn thử nghiệm gắn tên lửa không đối không R-60 lên UAV để tấn công trực tiếp các vũ khí đánh chặn của Ukraine.</p>\n\n<p><strong>Hiệu quả chiến lược và bài toán chi phí</strong></p>\n\n<p>Trong khi phương Tây và Mỹ tập trung vào các khí tài cao cấp, đắt tiền, thì Nga đã chọn con đường sản xuất hàng loạt các hệ thống \"đủ tốt\" với chi phí hợp lý. Ngay cả khi tỷ lệ đánh chặn của Ukraine đạt từ 80-97%, hàng trăm chiếc Geran vẫn lọt lưới mỗi tháng, gây thiệt hại thực sự cho lưới điện và cơ sở hạ tầng quân sự.</p>\n\n<p>Khả năng triển khai hàng nghìn UAV mỗi tháng của Nga không chỉ là vấn đề kỹ thuật mà còn là một chiến lược hao mòn. Nó khai thác tối đa sự hạn chế về kho dự trữ phòng không của Ukraine và những bất đồng chính trị trong việc hỗ trợ quân sự của phương Tây. Với chi phí sản xuất thấp hơn nhiều lần so với tên lửa đánh chặn, Geran đã trở thành vũ khí trọng tâm để Moskva định hình cuộc chiến thông qua sự phá hủy hạ tầng kéo dài.</p>\n",
    "source": "BaoTinTuc",
    "category": "quan-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "ly-do-uav-nga-vuot-troi-tren-chien-truong-ukraine"
  },
  {
    "title": "Israel gửi thông điệp cảnh báo tới Iran",
    "slug": "israel-gui-thong-diep-canh-bao-toi-iran",
    "link": "https://baotintuc.vn/quan-su/israel-gui-thong-diep-canh-bao-toi-iran-20251222134840200.htm",
    "pubDate": "12/22/2025 2:09:00 PM",
    "description": "Israel đã bày tỏ quan ngại với chính quyền Tổng thống Donald Trump rằng Vệ binh Cách mạng Hồi giáo Iran (IRGC) có thể lợi dụng tập trận tên lửa làm bình phong cho khả năng tấn công nước này.",
    "content": "<a href='https://baotintuc.vn/quan-su/israel-gui-thong-diep-canh-bao-toi-iran-20251222134840200.htm'><img src='https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12H/221225-tenluaira.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Israel đã bày tỏ quan ngại với chính quyền Tổng thống Donald Trump rằng Vệ binh Cách mạng Hồi giáo Iran (IRGC) có thể lợi dụng tập trận tên lửa làm bình phong cho khả năng tấn công nước này.",
    "image": "https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12H/221225-tenluaira.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12H/221225-tenluaira.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tên lửa Sayad thuộc hệ thống Talash của Iran được phóng thử trong một cuộc diễn tập phòng không tại một địa điểm bí mật ngày 5/11/2018. Ảnh tư liệu: AFP/ TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Trang Axios ngày 21/12 dẫn các nguồn tin Israel và Mỹ cho biết, sau đòn tấn công của Hamas vào tháng 10/2023, ngưỡng chấp nhận rủi ro của Israel đã giảm xuống đáng kể.</p>\n\n<p>Theo Axios, Israel từng phát đi cảnh báo tương tự cách đây khoảng 6 tháng, khi phát hiện động thái di chuyển tên lửa của Iran.</p>\n\n<p>Axios dẫn một nguồn tin Israel nhấn mạnh: “Mặc dù xác suất Iran tấn công được đánh giá là dưới 50%, nhưng không ai sẵn sàng đánh cược và coi đó chỉ là một cuộc tập trận thông thường”.</p>\n\n<p>Về phía Washington, một nguồn tin Mỹ cho hay mạng lưới tình báo nước này chưa thấy bằng chứng cho thấy Iran sắp tiến hành một cuộc tấn công.</p>\n\n<p>Axios cũng cho biết Tổng tham mưu trưởng Lực lượng phòng vệ Israel (IDF) - Tướng Eyal Zamir, đã trao đổi trực tiếp với Đô đốc Brad Cooper, người đứng đầu Bộ Chỉ huy trung tâm Mỹ (CENTCOM) tại Tel Aviv vào ngày 21/12.</p>\n\n<p>Tờ The Times of Israel trong tháng 12 dẫn các nguồn thạo tin tiết lộ Israel đã thông qua trung gian hòa giải để cố gắng gửi thông điệp tới Iran rằng họ không tìm kiếm một cuộc đối đầu trực tiếp khác.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Trước đó, vào ngày 12/6, Lực lượng Phòng vệ Israel (IDF) phát động chiến dịch quân sự quy mô lớn nhắm vào hàng loạt mục tiêu chiến lược tại Iran, trong đó có các cơ sở hạt nhân, căn cứ quân sự. Israel nêu bật rằng mục đích của chiến dịch có tên \"Sư tử trỗi dậy\" này là ngăn chặn Iran phát triển vũ khí hạt nhân.</p>\n\n<p>Về phần mình, Iran đáp trả bằng hàng loạt tên lửa tầm xa nhằm vào Tel Aviv. Iran xác nhận các đợt phóng tên lửa thuộc chiến dịch mang tên \"Lời hứa Chân thật 3\", do Vệ binh Cách mạng Hồi giáo Iran (IRGC) phát động.</p>\n\n<p>12 ngày giao tranh giữa Iran và Israel chấm dứt sau khi 2 bên đạt được thỏa thuận ngừng bắn ngày 24/6. Giao tranh khiến 610 công dân Iran thiệt mạng và 4.746 người bị thương. Phía Israel có 28 người thiệt mạng và 3.228 người bị thương.).</p>\n\n<p>Ông Raz Zimat tại Viện Nghiên cứu An ninh Quốc gia (Israel), đánh giá mối quan hệ Iran – Israel sau 12 ngày giao tranh đang ở trạng thái “bất ổn tột độ”. Ông nhận định rằng ở thời điểm này cả hai phía đều đang tìm cách kiểm soát tình hình. Bên cạnh đó, ông nhận xét rằng Israel lo lắng về kịch bản mỗi bên có thể đưa ra tính toán sai – dù khả năng này thấp.</p>\n",
    "source": "BaoTinTuc",
    "category": "quan-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "israel-gui-thong-diep-canh-bao-toi-iran"
  },
  {
    "title": "Pháp chuẩn bị đóng tàu sân bay hạt nhân mới chở được 30 tiêm kích và 2.000 thủy thủ",
    "slug": "phap-chuan-bi-dong-tau-san-bay-hat-nhan-moi-cho-duoc-30-tiem-kich-va-2000-thuy-thu",
    "link": "https://baotintuc.vn/quan-su/phap-chuan-bi-dong-tau-san-bay-hat-nhan-moi-cho-duoc-30-tiem-kich-va-2000-thuy-thu-20251222095835678.htm",
    "pubDate": "12/22/2025 10:13:00 AM",
    "description": "Pháp dự kiến sẽ đóng một tàu sân bay năng lượng hạt nhân mới, đủ sức mang theo tới 30 chiến đấu cơ cùng 2.000 thủy thủ đoàn.",
    "content": "<a href='https://baotintuc.vn/quan-su/phap-chuan-bi-dong-tau-san-bay-hat-nhan-moi-cho-duoc-30-tiem-kich-va-2000-thuy-thu-20251222095835678.htm'><img src='https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12H/221225-taubay.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Pháp dự kiến sẽ đóng một tàu sân bay năng lượng hạt nhân mới, đủ sức mang theo tới 30 chiến đấu cơ cùng 2.000 thủy thủ đoàn.",
    "image": "https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12H/221225-taubay.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12H/221225-tausanbayphap.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tàu sân bay Charles de Gaulle tại cảng Brest, miền Tây Pháp ngày 13/3/2020. Ảnh tư liệu: AFP/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Hãng DPA (Đức) dẫn lời Tổng thống Pháp Emmanuel Macron cho biết thông tin trên ngày 21/12.</p>\n\n<p>Phát biểu tại một sự kiện Giáng sinh ở căn cứ quân sự Pháp ở Các tiểu vương quốc Arab Thống nhất (UAE), ông Macron nhấn mạnh: “Tại những thời điểm xuất hiện hành động gây hấn, chúng ta phải đủ mạnh để khiến đối phương e ngại. Tôi đã quyết định trang bị cho nước Pháp tàu sân bay mới”.</p>\n\n<p>Theo hãng thông tấn AP (Mỹ), dự kiến đến năm 2038, tàu sân bay mới của Pháp sẽ chính thức đi vào hoạt động, đảm nhận vai trò thay thế hàng không mẫu hạm Charles de Gaulle, vốn đã được đưa vào sử dụng từ năm 2001 và đang dần lạc hậu.</p>\n\n<p>Con tàu mới sẽ có lượng giãn nước 78.000 tấn, chiều dài 310 mét. Trong khi đó, những thông số này của tàu sân bay Charles de Gaulle lần lượt là 42.000 tấn và 261 mét.</p>\n\n<p>Giống như các tàu tiền nhiệm, tàu sân bay mới của Pháp sẽ chạy bằng năng lượng hạt nhân và được trang bị chiến đấu cơ Rafale M do nước này sản xuất. Ông Macron nhận định dự án này sẽ mang lại lợi ích cho hàng trăm nhà cung cấp, hầu hết là các doanh nghiệp vừa và nhỏ.</p>\n\n<p>Trên trang web chính thức, Bộ Quốc phòng Pháp cho biết tàu sân bay mới được thiết kế để sẵn sàng tham gia các chiến dịch triển khai tầm xa với hỏa lực mạnh, có thể xuất kích nhanh, lặp lại nhiều lần và trong thời gian kéo dài.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Năm 2023, Bộ trưởng Quốc phòng Pháp khi đó Sébastien Lecornu tiết lộ chi phí để sản xuất một tàu sân bay mới ước tính vào khoảng 10 tỷ euro (11,7 tỷ USD).</p>\n\n<p>Về phần Tổng thống Macron, ông đã công bố khoản chi tiêu quân sự bổ sung 6,5 tỷ euro (7,6 tỷ USD) trong hai năm tới. Ông cho biết Pháp sẽ đặt mục tiêu chi 64 tỷ euro cho quốc phòng vào năm 2027, năm cuối cùng của nhiệm kỳ thứ hai của ông, gấp đôi mức 32 tỷ euro khi ông nhậm chức tổng thống vào năm 2017.</p>\n\n<p>Quân đội Pháp hiện có khoảng 200.000 quân nhân tại ngũ và hơn 40.000 quân dự bị, trở thành lực lượng quân sự lớn thứ hai trong Liên minh châu Âu (EU).</p>\n",
    "source": "BaoTinTuc",
    "category": "quan-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "phap-chuan-bi-dong-tau-san-bay-hat-nhan-moi-cho-duoc-30-tiem-kich-va-2000-thuy-thu"
  },
  {
    "title": "UAV Ukraine tấn công phá huỷ 2 tiêm kích Su-27 trị giá 70 triệu USD của Nga tại Crimea",
    "slug": "uav-ukraine-tan-cong-pha-huy-2-tiem-kich-su-27-tri-gia-70-trieu-usd-cua-nga-tai-crimea",
    "link": "https://baotintuc.vn/ho-so-quan-su/uav-ukraine-tan-cong-pha-huy-2-tiem-kich-su27-tri-gia-70-trieu-usd-cua-nga-tai-crimea-20251222070300997.htm",
    "pubDate": "12/22/2025 7:02:00 AM",
    "description": "Các thiết bị bay không người lái (UAV) tầm xa của Ukraine đã tấn công phá huỷ hai tiêm kích Su-27 của Liên bang Nga tại sân bay quân sự Belbek ở Crimea.",
    "content": "<a href='https://baotintuc.vn/ho-so-quan-su/uav-ukraine-tan-cong-pha-huy-2-tiem-kich-su27-tri-gia-70-trieu-usd-cua-nga-tai-crimea-20251222070300997.htm'><img src='https://media.baotintuc.vn/Upload/YfjSW8DWZtJKwKaxMsyNng/files/2025/12/22212nga.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>\nCác thiết bị bay không người lái (UAV) tầm xa của Ukraine đã tấn công phá huỷ hai tiêm kích Su-27 của Liên bang Nga tại sân bay quân sự Belbek ở Crimea.",
    "image": "https://media.baotintuc.vn/Upload/YfjSW8DWZtJKwKaxMsyNng/files/2025/12/22212nga.png",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YfjSW8DWZtJKwKaxMsyNng/files/2025/12/22212nga.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thông báo trên Telegram của&nbsp;Cơ quan An ninh Ukraine (SBU) về cuộc tấn công&nbsp;&nbsp;phá huỷ 2 tiêm kích Su-27 trị giá 70 triệu USD của Liên bang Nga tại Crimea. Ảnh chụp màn hình SBU/Telegram</figcaption>\n</figure>\n</div>\n\n<p>Báo The Kyiv Independent của Ukraine tối 21/12, theo giờ địa phương, dẫn thông tin từ Cơ quan An ninh Ukraine (SBU) cho biết cuộc tấn công diễn ra ngày 20/12 bởi thiết bị bay không người lái do Trung tâm Tác chiến Đặc biệt “A” (Alpha) của SBU vận hành.</p>\n\n<p>Belbek là một sân bay quân sự của Liên bang Nga tại Crimea nằm gần Sevastopol, được lực lượng Liên bang Nga sử dụng như một trung tâm then chốt để triển khai máy bay tiêm kích và bố trí các khí tài phòng không trên bán đảo.</p>\n\n<p>Viết trên Telegram, SBU cho biết: “Các thiết bị bay không người lái tầm xa của Trung tâm Tác chiến Đặc biệt Alpha thuộc SBU đã đánh trúng hai máy bay Su-27 tại sân bay quân sự của Liên bang Nga ở Belbek, Crimea tạm thời bị chiếm đóng. Một trong số các máy bay đang ở đường băng với đầy đủ tải trọng chiến đấu và sẵn sàng xuất kích — đã bị phá hủy”.</p>\n\n<p>SBU cho biết tổng giá trị của hai máy bay ước tính khoảng 70 triệu USD. Cơ quan này cũng cho biết tháp kiểm soát của sân bay đã bị đánh trúng, điều này “có thể làm phức tạp việc tổ chức và kiểm soát các chuyến bay tại sân bay”.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Theo SBU, đây đã là cuộc tấn công thành công thứ hai của cơ quan này nhằm vào sân bay Belbek trong những ngày gần đây.</p>\n\n<p>Trước đó vào ngày 18/12, các thiết bị bay không người lái của SBU đã đánh trúng các khí tài của Liên bang Nga trị giá hàng trăm triệu USD, bao gồm hai radar Nebo-SVU, một radar 92N6 của hệ thống S-400 Triumph, một hệ thống phòng không Pantsir-S2, và một máy bay MiG-31 với đầy đủ tải trọng chiến đấu.</p>\n\n<p>Theo SBU, các cuộc tấn công vào những sân bay then chốt của Liên bang Nga cùng việc phá hủy máy bay và các hệ thống phòng không tại Crimea “làm suy giảm đáng kể tiềm lực quân sự của đối phương trong khu vực”.</p>\n",
    "source": "BaoTinTuc",
    "category": "quan-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "uav-ukraine-tan-cong-pha-huy-2-tiem-kich-su-27-tri-gia-70-trieu-usd-cua-nga-tai-crimea"
  },
  {
    "title": "Ukraine và Bồ Đào Nha bắt tay sản xuất USV",
    "slug": "ukraine-va-bo-dao-nha-bat-tay-san-xuat-usv",
    "link": "https://baotintuc.vn/quan-su/ukraine-va-bo-dao-nha-bat-tay-san-xuat-usv-20251221082612653.htm",
    "pubDate": "12/21/2025 8:43:00 AM",
    "description": "Ukraine và Bồ Đào Nha đã chính thức bắt tay xây dựng quan hệ đối tác trong lĩnh vực sản xuất phương tiện mặt nước không người lái (USV).",
    "content": "<a href='https://baotintuc.vn/quan-su/ukraine-va-bo-dao-nha-bat-tay-san-xuat-usv-20251221082612653.htm'><img src='https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12K/211225-usvukraine.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ukraine và Bồ Đào Nha đã chính thức bắt tay xây dựng quan hệ đối tác trong lĩnh vực sản xuất phương tiện mặt nước không người lái (USV).",
    "image": "https://media.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12K/211225-usvukraine.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/yTwlGtgJTRZkeJAfcpWR4g/files/2025/12/12K/211225-usvukraine.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một USV của Ukraine. Ảnh: HUR</figcaption>\n</figure>\n</div>\n\n<p>Tổng thống Volodymyr Zelensky cho biết thông tin trên vào ngày 20/12, trong khuôn khổ chuyến thăm chính thức đầu tiên tới Ukraine của Thủ tướng Bồ Đào Nha Luis Montenegro.</p>\n\n<p>Theo Kiev Independent (Ukraine), trong bối cảnh xung đột kéo dài, các phương tiện không người lái trên biển đã trở thành một phần không thể thiếu trong hệ thống phòng thủ của Ukraine. Do đó, việc hợp tác đồng sản xuất với một quốc gia thành viên Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) không chỉ giúp Ukraine củng cố năng lực sản xuất lâu dài, mà còn mở rộng hợp tác công nghiệp quốc phòng hàng hải giữa các nước châu Âu.</p>\n\n<p>Tổng thống Zelensky gọi đây là “một trong những lĩnh vực hứa hẹn nhất trong nỗ lực quốc phòng của Ukraine”,&nbsp;đồng thời nhấn mạnh cần tạo ra những kết quả thiết thực.</p>\n\n<p>Ông Alexander Kamyshin, cố vấn của Tổng thống Volodymyr Zelensky, nhận định thỏa thuận này sẽ tăng cường an ninh hàng hải của châu Âu.</p>\n\n<p>Hãng thông tấn Reuters (Anh) dẫn nội dung ông Kamyshin viết lên mạng xã hội X ngày 20/12 rằng các USV đã chứng minh được hiệu quả hoạt động trên thực địa và giờ đây, chúng sẽ góp phần giúp Bồ Đào Nha bảo vệ châu Âu từ hướng biển.</p>\n\n<p>Tổng thống Zelensky cũng đánh giá cao sự ủng hộ của Bồ Đào Nha đối với các cộng đồng người Ukraine. Ông đồng thời ghi nhận vai trò của Lisbon trong tái thiết hạ tầng giáo dục của Ukraine, trong đó có các trường học tại Chernihiv và Cherkasy.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Ông bổ sung rằng Bồ Đào Nha đã ủng hộ quyết định chung của châu Âu về bảo đảm an ninh tài chính cho Ukraine trong những năm tới, với tổng giá trị lên tới 90 tỷ euro – một con số rất đáng kể.</p>\n\n<p>Trong cuộc đàm phán căng thẳng kéo dài đến đêm muộn 18/12, các nhà lãnh đạo Liên minh châu Âu (EU) đã đạt được thỏa thuận về việc cung cấp 90 tỷ euro (hơn 105 tỷ USD) hỗ trợ cho Ukraine trong 2 năm tới. Động thái này diễn ra chỉ vài ngày sau khi EU nhất trí đóng băng vô thời hạn các tài sản của Nga đang bị phong tỏa ở châu Âu. Chủ tịch Hội đồng châu Âu Antonio Costa đã đăng lên mạng xã hội X xác nhận: “Quyết định cung cấp 90 tỷ euro hỗ trợ cho Ukraine trong giai đoạn 2026 - 2027 đã được thông qua\".</p>\n\n<p>Vào tháng 5/2024, Ukraine và Bồ Đào Nha đã ký thỏa thuận an ninh song phương kéo dài 10 năm. Theo đó, Lisbon cam kết tiếp tục hỗ trợ quân sự cho Ukraine. Bồ Đào Nha cũng tham gia cơ chế PURL của NATO (Danh sách nhu cầu ưu tiên của Ukraine), để tài trợ việc mua sắm vũ khí do Mỹ sản xuất cho Ukraine.</p>\n",
    "source": "BaoTinTuc",
    "category": "quan-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "ukraine-va-bo-dao-nha-bat-tay-san-xuat-usv"
  },
  {
    "title": "Xung đột Nga-Ukraine: Tổng thống Zelensky tuyên bố sẽ thay thế Tư lệnh Phòng không miền Nam",
    "slug": "xung-dot-nga-ukraine-tong-thong-zelensky-tuyen-bo-se-thay-the-tu-lenh-phong-khong-mien-nam",
    "link": "https://baotintuc.vn/ho-so-quan-su/xung-dot-ngaukraine-tong-thong-zelensky-tuyen-bo-se-thay-the-tu-lenh-phong-khong-mien-nam-20251221070313751.htm",
    "pubDate": "12/21/2025 7:03:00 AM",
    "description": "Tổng thống Ukraine Volodymyr Zelensky cho biết ông sẽ thay thế Tư lệnh Bộ Tư lệnh Phòng không miền Nam sau các đòn tấn công gây chết người liên tiếp của Liên bang Nga tại tỉnh Odesa.",
    "content": "<a href='https://baotintuc.vn/ho-so-quan-su/xung-dot-ngaukraine-tong-thong-zelensky-tuyen-bo-se-thay-the-tu-lenh-phong-khong-mien-nam-20251221070313751.htm'><img src='https://media.baotintuc.vn/Upload/YfjSW8DWZtJKwKaxMsyNng/files/ukraine1042024.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>\nTổng thống Ukraine Volodymyr Zelensky cho biết ông sẽ thay thế Tư lệnh Bộ Tư lệnh Phòng không miền Nam sau các đòn tấn công gây chết người liên tiếp của Liên bang Nga tại tỉnh Odesa.",
    "image": "https://media.baotintuc.vn/Upload/YfjSW8DWZtJKwKaxMsyNng/files/ukraine1042024.png",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YfjSW8DWZtJKwKaxMsyNng/files/ukraine1042024.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: Văn phòng Tổng thống Ukraine</figcaption>\n</figure>\n</div>\n\n<p>Báo The Kyiv Independent của Ukraine tối 20/12, theo giờ địa phương, cho biết trong phát biểu cùng ngày với các phóng viên, Tổng thống Ukraine Volodymyr Zelensky tuyên bố Kiev đang xem xét thay thế người đứng đầu Bộ Tư lệnh Phòng không miền Nam, ông Dmytro Karpenko, sau hàng loạt cuộc tấn công gây chết người của Liên bang Nga nhằm vào tỉnh Odesa.</p>\n\n<p>Nhà lãnh đạo Ukraine nói: “Chúng tôi đang tăng cường phòng không, và thành thật mà nói, chúng tôi cũng sẽ tăng cường cả khâu chỉ huy. Hôm nay, tôi đã nêu vấn đề này liên quan đến việc thay thế tư lệnh… Tôi nghĩ họ sẽ tìm được một ứng viên khác. Bởi vì chúng tôi cần phải phản ứng kịp thời, nhanh chóng”.</p>\n\n<p>Liên bang Nga đã tấn công hạ tầng cảng của tỉnh Odesa ở miền Nam Ukraine trong đêm 19/12, khiến ít nhất 8 người thiệt mạng và 27 người khác bị thương.</p>\n\n<p>Theo Cơ quan Dịch vụ Khẩn cấp Nhà nước, một số nạn nhân đang đi trên một chiếc xe buýt bị đánh trúng tại “tâm điểm” của cuộc tấn công của Liên bang Nga.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Trước đó, Thống đốc tỉnh Odesa Oleh Kiper cho biết ngày 18/12, một thiết bị bay không người lái (UAV) tấn công của Liên bang Nga đã đánh trúng một chiếc xe dân sự đang di chuyển qua một cây cầu ở tỉnh Odesa, khiến một phụ nữ thiệt mạng và ba con của bà bị thương.</p>\n\n<p>Hạ tầng cảng của tỉnh Odesa thường xuyên là mục tiêu trong các cuộc tấn công của Liên bang Nga. Những đòn đánh gần đây nhằm vào khu vực này đã gây ra tình trạng mất điện kéo dài nhiều ngày và khiến người dân không có nước sinh hoạt.</p>\n\n<p>“Dù khó khăn đến đâu, chúng tôi cũng cần phải bảo vệ càng nhiều người càng tốt, bảo vệ Odesa và các khu vực khác của chúng tôi ở mức tối đa”, Tổng thống Zelensky nói về kế hoạch thay thế này.</p>\n",
    "source": "BaoTinTuc",
    "category": "quan-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "xung-dot-nga-ukraine-tong-thong-zelensky-tuyen-bo-se-thay-the-tu-lenh-phong-khong-mien-nam"
  },
  {
    "title": "Cục diện chiến sự tại Kupiansk thay đổi, thách thức mới cho cả Nga và Ukraine",
    "slug": "cuc-dien-chien-su-tai-kupiansk-thay-doi-thach-thuc-moi-cho-ca-nga-va-ukraine",
    "link": "https://baotintuc.vn/quan-su/cuc-dien-chien-su-tai-kupiansk-thay-doi-thach-thuc-moi-cho-ca-nga-va-ukraine-20251220005904439.htm",
    "pubDate": "12/20/2025 2:25:00 PM",
    "description": "Tuần qua, chiến sự tại Ukraine đã ghi nhận những diễn biến mới tại Kupiansk, Pokrovks, đặt ra thách thức mới cho cả hai bên khi các nỗ lực đàm phán vẫn đang diễn ra.",
    "content": "<a href='https://baotintuc.vn/quan-su/cuc-dien-chien-su-tai-kupiansk-thay-doi-thach-thuc-moi-cho-ca-nga-va-ukraine-20251220005904439.htm'><img src='https://media.baotintuc.vn/Upload/G5r0l6AdtRt8AnPUeQGMA/files/2025/12/2012/2012-binhsiNga.jpeg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Tuần qua, chiến sự tại Ukraine đã ghi nhận những diễn biến mới tại Kupiansk, Pokrovks, đặt ra thách thức mới cho cả hai bên khi các nỗ lực đàm phán vẫn đang diễn ra.",
    "image": "https://media.baotintuc.vn/Upload/G5r0l6AdtRt8AnPUeQGMA/files/2025/12/2012/2012-binhsiNga.jpeg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/G5r0l6AdtRt8AnPUeQGMA/files/2025/12/2012/2012-binhsiNga.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Binh sĩ Nga chuẩn bị khai hoả về phía đối phương trong một trận chiến tại chiến trường Ukraine. Ảnh minh hoạ: TASS</figcaption>\n</figure>\n</div>\n\n<p>Theo trang Al Jazeera, tại miền Bắc Ukraine, quân đội nước này từng bước giành lại quyền kiểm soát gần như toàn bộ thành phố Kupiansk, sau khi cô lập các đơn vị Nga bên trong đô thị này. Diễn biến này trái ngược với khẳng định trước đó của Nga rằng họ đã kiểm soát hoàn toàn Kupiansk.</p>\n\n<p>Còn ở mặt trận phía Đông, lực lượng Nga cũng không thể đẩy lùi quân phòng thủ Ukraine khỏi thành phố Pokrovsk, dù Moskva tuyên bố đã nắm toàn quyền kiểm soát khu vực. Bên cạnh đó, Nga phủ nhận việc Ukraine sử dụng phương tiện không người lái dưới nước để gây thiệt hại nghiêm trọng cho một tàu ngầm lớp Kilo, bất chấp các hình ảnh được công bố.</p>\n\n<p>Theo quân đội Ukraine, tại khu vực Kharkiv, các tuyến hậu cần của Nga vào Kupiansk đã bị cắt đứt, khoảng 200 binh sĩ Nga bị bao vây trong thành phố, trong khi các khu rừng phía Bắc Kupiansk đã được lực lượng Ukraine kiểm soát từ ngày 12/12. Các đoạn video định vị địa lý cho thấy quân đội Ukraine tiếp tục tiến sâu vào nội đô ngày hôm sau, giành lại khu ngoại ô phía Nam Yuvileynyi và đẩy lực lượng Nga về phía Bắc và Tây thành phố.</p>\n\n<p>Đến đầu tuần này, tình thế của lực lượng Nga tại Kupiansk được cho là trở nên khó khăn hơn. Quân đội Ukraine cho biết họ đã ngăn chặn các nỗ lực tiếp viện của Nga thông qua một đường ống dẫn khí – chiến thuật từng được Nga sử dụng tại Chasiv Yar – khiến lực lượng Nga bị cô lập chỉ còn nhận tiếp tế bằng thiết bị bay không người lái. Bộ Tổng tham mưu Ukraine khẳng định các đợt tấn công của Nga vẫn đang bị đẩy lùi.</p>\n\n<p>Trong khi đó, Bộ Quốc phòng Nga tuyên bố vẫn kiểm soát được tình hình.</p>\n\n<p>“Các đơn vị thuộc Cụm tác chiến Zapad đang kiểm soát chắc chắn toàn bộ các quận của Kupiansk”, bộ cho biết, đồng thời nói rằng đãngăn chặn thành công nỗ lực phản công từ phía Nam của Ukraine.</p>\n\n<p>Một phóng viên quân sự Nga viết trên Telegram rằng Nga hiện chỉ còn giữ được một phần trung tâm và phía Bắc Kupiansk, trong khi phần lớn thành phố đã rơi vào “vùng xám” hoặc do quân đội Ukraine kiểm soát.</p>\n\n<p>Ngày 18/12, Tổng tư lệnh Lục quân Ukraine Oleksandr Syrskyi thông báo với các đồng minh theo định dạng Ramstein rằng lực lượng Ukraine đã giành lại khoảng 90% Kupiansk. Cùng thời điểm tại Moskva, Bộ trưởng Quốc phòng Nga Andrei Belousov báo cáo với Tổng thống Vladimir Putin rằng nỗ lực tái chiếm thành phố này của Ukraine đã không thànhcông.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/G5r0l6AdtRt8AnPUeQGMA/files/2025/12/2012/2012-tongthongukraine.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>&nbsp;Tổng thống Volodymyr Zelensky trao tặng huân chương cho một binh sĩ thuộc Lữ đoàn Cơ giới Độc lập số 14 của Lực lượng Vũ trang Ukraine trong chuyến thăm thị trấn Kupiansk vào ngày 12/12. Ảnh: Văn phòng Báo chí Phủ Tổng thống Ukraine</figcaption>\n</figure>\n</div>\n\n<p>Ngoài Kupiansk, Nga cũng khẳng định đã kiểm soát Pokrovsk (Nga gọi là Krasnoarmeysk) và sắp giành được Myrnohrad (Dimitrov). Hai đô thị này thuộc vùng Donetsk, đang bị lực lượng Nga bao vây từ ba hướng.</p>\n\n<p>Tuy nhiên, ông Syrskyi cho biết quân đội Ukraine đã giành lại khoảng 16 km2 ở phía bắc Pokrovsk và 56 km2 ở phía Tây thành phố, đồng thời thừa nhận hoạt động hậu cần tại Myrnohrad gặp nhiều khó khăn nhưng các chiến dịch vẫn đang tiếp diễn. Nga đã tuyên bố kiểm soát hoàn toàn Pokrovsk từ ngày 2/12 và đến nay vẫn giữ nguyên lập trường.</p>\n\n<p>Một điểm nóng khác là vụ Ukraine sử dụng phương tiện không người lái dưới nước tấn công một tàu ngầm lớp Kilo của Nga tại cảng Novorossiysk trên Biển Đen ngày 15/12, được cho là lần đầu tiên trong lịch sử quân sự xảy ra kiểu tấn công này. Video cho thấy một vụ nổ lớn ở phần đuôi tàu ngầm khi đang neo đậu.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Cơ quan an ninh Ukraine sau đó nhận trách nhiệm, trong khi Bộ Quốc phòng Nga khẳng định không có tàu hay thủy thủ nào bị thiệt hại. Nga sau đó cũng công bố video chiếc tàu ngầmđược cho là bị tấn công, trong đó nó dường như không bị hư hại trên mặt nước.</p>\n\n<p>Bên cạnh đó, Ukraine tiếp tục tiến hành các đòn tấn công tầm xa vào lãnh thổ Nga. Ngày 12/12, một nhà máy lọc dầu ở Yaroslavl, phía Đông Bắc Moskva, bị tấn công. Cuối tuần qua, các cơ sở lọc dầu tại Krasnodar và kho dầu ở Volgograd cũng như một nhà máy điện ở Smolensk đã xảy ra các vụ nổ. Nga chưa đưa ra bình luận chính thức về các sự việc này.</p>\n\n<p>Những diễn biến trên diễn ra trong bối cảnh phái đoàn Mỹ và Ukraine đã có hai ngày đàm phán tại thủ đô Berlin, Đức. Nga cho biết sẽ được thông báo về kết quả các cuộc trao đổi trong tuần tới. Tuy nhiên, song song với việc phát tín hiệu sẵn sàng đối thoại, Moskva vẫn nhấn mạnh ý định tiếp tục chiến dịch quân sự.</p>\n\n<p>“Nhiệm vụ then chốt trong năm tới là duy trì và gia tăng nhịp độ tấn công”, Bộ trưởng Quốc phòng Nga Belousov phát biểu trước Tổng thống Putin trong cuộc họp của Hội đồng Bộ Quốc phòng Nga ngày 18/12.</p>\n\n<p>Tổng thống Nga khẳng định sẽ đạt được các mục tiêu của “chiến dịch quân sự đặc biệt”, đồng thời cho rằng Moskva sẽ “kiểm soát các vùng lãnh thổ bằng biện pháp quân sự”.</p>\n\n<p>Thứ trưởng Ngoại giao Sergey Ryabkov và Giám đốc Cơ quan Tình báo đối ngoại Nga Sergey Naryshkin cũng loại trừ khả năng nhượng bộ lãnh thổ trong các đề xuất hòa bình.</p>\n",
    "source": "BaoTinTuc",
    "category": "quan-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "cuc-dien-chien-su-tai-kupiansk-thay-doi-thach-thuc-moi-cho-ca-nga-va-ukraine"
  },
  {
    "title": "Thiết bị bay không người lái: Vũ khí then chốt trên chiến trường hiện đại của Nga",
    "slug": "thiet-bi-bay-khong-nguoi-lai-vu-khi-then-chot-tren-chien-truong-hien-dai-cua-nga",
    "link": "https://baotintuc.vn/vu-khi-khi-tai/thiet-bi-bay-khong-nguoi-lai-vu-khi-then-chot-tren-chien-truong-hien-dai-cua-nga-20251220011114426.htm",
    "pubDate": "12/20/2025 10:01:00 AM",
    "description": "Thiết bị bay không người lái (UAV) hiện nay giữ vai trò quyết định dọc theo toàn bộ chiến tuyến, tác động trực tiếp đến thành bại của các đơn vị tấn công trong nhiều tình huống tác chiến khác nhau.",
    "content": "<a href='https://baotintuc.vn/vu-khi-khi-tai/thiet-bi-bay-khong-nguoi-lai-vu-khi-then-chot-tren-chien-truong-hien-dai-cua-nga-20251220011114426.htm'><img src='https://media.baotintuc.vn/Upload/G5r0l6AdtRt8AnPUeQGMA/files/2025/12/2012/2012-UAV.jpeg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Thiết bị bay không người lái (UAV) hiện nay giữ vai trò quyết định dọc theo toàn bộ chiến tuyến, tác động trực tiếp đến thành bại của các đơn vị tấn công trong nhiều tình huống tác chiến khác nhau.",
    "image": "https://media.baotintuc.vn/Upload/G5r0l6AdtRt8AnPUeQGMA/files/2025/12/2012/2012-UAV.jpeg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/G5r0l6AdtRt8AnPUeQGMA/files/2025/12/2012/2012-UAV.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Hoạt động tác chiến của kíp điều khiển UAV tại khu vực Kupyansk. Ảnh: Sputnik</figcaption>\n</figure>\n</div>\n\n<p>Theo đài Sputnik (Nga), nhận định này được ông Igor Korotchenko, Tổng biên tập tạp chí National Defense, đưa ra khi bình luận về phát biểu của Tổng thống Nga Vladimir Putin tại cuộc họp báo tổng kết cuối năm ngày 19/12, trong đó đề cập đến lợi thế của Nga trong lĩnh vực UAV.</p>\n\n<p>“Chiến trường gần như trở nên hoàn toàn minh bạch nhờ các loại UAV góc nhìn thức nhất (FPV – first person view) với nhiều cấu hình khác nhau. Chúng đóng vai trò then chốt trong việc tiêu diệt sinh lực đối phương, vũ khí và trang thiết bị quân sự trong phạm vi khoảng 20 – 25 km tính từ tuyến đầu về cả hai phía”, ông Korotchenko nhấn mạnh.</p>\n\n<p>Theo Tổng biên tập National Defense, số lượng cũng như chủng loại UAV mà Nga hiện có đã gia tăng nhanh chóng, qua đó giúp lực lượng nước này giành ưu thế so với đối phương và khiến hầu hết các nỗ lực phản công trở nên kém hiệu quả.</p>\n\n<p>UAV cũng giữ vai trò quan trọng trong các hoạt động tác chiến tại khu vực đông dân cư, khi vừa cung cấp năng lực nhận thức tình huống cho binh sĩ trên thực địa, vừa cho phép tấn công chính xác các mục tiêu và lực lượng đối phương.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Ông Korotchenko nhấn mạnh việc Nga thành lập Trung tâm Hệ thống Không người lái, cùng tổ chức Rubicon, dưới sự bảo trợ của Bộ trưởng Quốc phòng Belousov. Các đơn vị này có nhiệm vụ hỗ trợ đào tạo nhân sự vận hành, phát triển các mẫu UAV mới và đánh giá hiệu quả sử dụng trong điều kiện chiến đấu thực tế.</p>\n\n<p>“Nga đã rút ra những bài học cần thiết và đang đẩy nhanh quá trình sản xuất, phát triển các loại UAV, từ UAV FPV, UAV cánh quạt cho tới UAV tầm xa. Bên cạnh đó, việc sản xuất các loại đạn bay tự hành cũng được tăng cường”, ông Korotchenko nhận định.</p>\n\n<p>Ông kết luận những kinh nghiệm mà quân đội Nga tích lũy được hiện nay phản ánh một thực tiễn hiếm có trong việc tiến hành chiến tranh công nghệ cao, trong các điều kiện, môi trường tác chiến hoàn toàn mới, đồng thời cho thấy rõ sự thay đổi trong bản chất của các hoạt động quân sự hiện đại.</p>\n",
    "source": "BaoTinTuc",
    "category": "quan-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "thiet-bi-bay-khong-nguoi-lai-vu-khi-then-chot-tren-chien-truong-hien-dai-cua-nga"
  }
]