[
  {
    "title": "Thể thao Việt Nam trên hành trình vươn tới những đỉnh cao mới",
    "slug": "the-thao-viet-nam-tren-hanh-trinh-vuon-toi-nhung-dinh-cao-moi",
    "link": "https://baotintuc.vn/the-thao/the-thao-viet-nam-tren-hanh-trinh-vuon-toi-nhung-dinh-cao-moi-20251222164713143.htm",
    "pubDate": "12/22/2025 4:48:00 PM",
    "description": "SEA Games 33 được xem như một dấu mốc mang tính lịch sử, đánh dấu sự thay đổi toàn diện về diện mạo và chiến lược của Thể thao Việt Nam.",
    "content": "<a href='https://baotintuc.vn/the-thao/the-thao-viet-nam-tren-hanh-trinh-vuon-toi-nhung-dinh-cao-moi-20251222164713143.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/dien-kinh-221225-10.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>SEA Games 33 được xem như một dấu mốc mang tính lịch sử, đánh dấu sự thay đổi toàn diện về diện mạo và chiến lược của Thể thao Việt Nam.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/dien-kinh-221225-10.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/dien-kinh-221225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bùi Thị Kim Anh giành HCV nhảy cao nữ. Ảnh: Minh Quyết/PV TTXVN tại Thái Lan</figcaption>\n</figure>\n</div>\n\n<p>Khép lại hành trình Đại hội với vị trí thứ 3 sau chủ nhà Thái Lan và Indonesia, giành tổng cộng 278 huy chương (87 huy chương Vàng, 81 huy chương Bạc và 110 huy chương Đồng), Thể thao Việt Nam có quyền tự hào về những gì đã đạt được, khi một thế hệ vận động viên mới đã thực sự trưởng thành và sẵn sàng gánh vác trọng trách quốc gia.</p>\n\n<p><strong>Đặt niềm tin vào thế hệ vận động viên trẻ</strong></p>\n\n<p>Đứng trước ngưỡng cửa của một kỷ nguyên mới, khi một thế hệ từng làm nên thương hiệu lẫy lừng cho quốc gia dần lùi về hậu trường, một lớp vận động viên trẻ tuổi đang trỗi dậy mạnh mẽ. Đây chính là phép thử vô cùng thử thách nhưng cũng đầy hy vọng về khả năng tiếp nối, về sức bền của cả một hệ thống đào tạo thể thao vốn đang trong quá trình tái cấu trúc mạnh mẽ để hướng tới những mục tiêu xa hơn tại đấu trường ASIAD hay Olympic.</p>\n\n<p>Điểm nhấn quan trọng nhất tại kỳ Đại hội lần này chính là sự chuyển dịch trọng tâm sang nhóm các môn thể thao Olympic. Thay vì chạy theo số lượng huy chương ở những bộ môn mang tính chất khu vực, Thể thao Việt Nam đã chứng minh hiệu quả của việc đầu tư trọng điểm, khi phần lớn số huy chương Vàng giành được đều thuộc về những nội dung cơ bản nhất của thể thao thế giới. Tại các cung đường chạy Điền kinh, nơi áp lực kế thừa là vô cùng lớn, đã có sự bứt phá ngoạn mục của những nhân tố mới. Khi những chân chạy kỳ cựu dần bước sang bên kia sườn dốc sự nghiệp, sự xuất hiện của những gương mặt như Bùi Thị Kim Anh ở nội dung nhảy cao đã mang đến một luồng sinh khí mới. Việc cô gái sinh năm 2006 vượt qua mức xà 1m86 để xác lập kỷ lục mới là một kỳ tích của cá nhân, đồng thời cho thấy sự đúng đắn trong lộ trình mài giũa những viên ngọc thô của Thể thao Việt Nam ngay từ khi còn ở độ tuổi thanh thiếu niên.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/dien-kinh-221225-11.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các VĐV Hoàng Thị Minh Hạnh, Lê Thị Tuyết Mai, Nguyễn Thị Hằng, Nguyễn Thị Ngọc xuất sắc giành huy chương Vàng nội dung chạy 4x400m tiếp sức nữ. Ảnh: Minh Quyết/PV TTXVN tại Thái Lan</figcaption>\n</figure>\n</div>\n\n<p>Sau một thập kỷ trị vì của các đàn chị, như: Nguyễn Thị Huyền, Nguyễn Thị Ngọc đã âm thầm vươn lên để khẳng định vị thế mới khi về đích với thành tích 52 giây 74, giành huy chương Vàng ở nội dung chạy 400m nữ. Chiến thắng của Ngọc là kết quả của nỗ lực cá nhân, với một quá trình đào tạo có tính hệ thống, giúp vận động viên trẻ có đủ bản lĩnh để đối đầu với những áp lực tại các giải đấu quốc tế.</p>\n\n<p>Ở môn bơi, kình ngư trẻ Nguyễn Thúy Hiền đang dần thay thế khoảng trống các bậc tiền bối để lại. Với những thông số thành tích liên tục được cải thiện và sự tự tin đáng kinh ngạc trước các đối thủ hàng đầu khu vực, Thúy Hiền đang trở thành biểu tượng mới cho khát vọng vươn tầm của thể thao nước nhà.</p>\n\n<p>Không dừng lại ở những môn đòi hỏi sức mạnh thể chất thuần túy, ở các nội dung đòi hỏi sự tập trung và bản lĩnh tâm lý cực cao như bắn súng hay võ thuật, \"thế hệ Gen Z\" cũng đã để lại nhiều dấu ấn.</p>\n\n<p>Xạ thủ Trịnh Thị Thu Vinh chính là một ví dụ điển hình cho sự trưởng thành vượt bậc về chuyên môn và tâm lý thi đấu. Thi đấu xuất sắc và giành tới 4 huy chương Vàng (gồm 2 nội dung cá nhân và 2 nội dung đồng đội), cùng 3 kỷ lục SEA Games mới, Thu Vinh đã khẳng định vị thế ở khu vực, cho thấy sự trưởng thành vượt bậc về chuyên môn lẫn tâm lý thi đấu, báo hiệu một tương lai rạng rỡ trên bản đồ bắn súng thế giới.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/14/ban-sung.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Xạ thủ Trịnh Thu Vinh thi đấu nội dung đồng đội 10 m súng ngắn hơi nữ. Ảnh: Minh Quyết/PV TTXVN tại Thái Lan</figcaption>\n</figure>\n</div>\n\n<p>Trong khi đó, trên sàn đấu wushu và các môn võ đối kháng, sự chuyển giao thế hệ cũng đang diễn ra. Những cái tên như Đặng Trần Phương Nhi đã cho thấy một trình độ kỹ thuật điêu luyện, đủ sức thuyết phục những trọng tài khó tính nhất tại các giải đấu tầm cỡ quốc tế...</p>\n\n<p>Việc những vận động viên trẻ này sớm giành được vị thế cao tại SEA Games 33 cho thấy Thể thao Việt Nam đang sở hữu một nguồn lực kế cận dồi dào, sẵn sàng thay thế các đàn anh, đàn chị mà không tạo ra bất kỳ khoảng trống hẫng hụt nào về mặt thành tích. Điều này cũng phản ánh một tư duy quản lý mới, đó là dám đặt niềm tin vào sức trẻ và sẵn sàng tạo điều kiện tốt nhất để họ được cọ xát, trưởng thành qua từng giải đấu lớn.</p>\n\n<p><strong>Sự hỗ trợ đắc lực của khoa học thể thao</strong></p>\n\n<p>Tại SEA Games 33, đằng sau thành công của các vận động viên trẻ, của mỗi tấm huy chương là sự hỗ trợ đắc lực của khoa học thể thao, từ việc ứng dụng trí tuệ nhân tạo (AI) trong phân tích dữ liệu đối thủ, đến các quy trình phục hồi y tế và dinh dưỡng chuyên sâu. Thể thao Việt Nam hiện nay đã bắt đầu chuyển mình sang một giai đoạn mới, mỗi milimet hay mỗi phần trăm giây thành tích… đều được tính toán và tối ưu hóa bằng công nghệ. Các trung tâm huấn luyện trọng điểm đã bắt đầu ứng dụng dữ liệu lớn để theo dõi tải trọng vận động, giúp giảm thiểu chấn thương và kéo dài tuổi thọ nghề nghiệp cho các tài năng trẻ ngay từ khi bắt đầu sự nghiệp đỉnh cao.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Sự chuyển dịch này là cần thiết, trong bối cảnh các quốc gia lân cận, như: Thái Lan, Singapore hay Malaysia đã và đang đầu tư mạnh mẽ vào nền tảng công nghệ thể thao. SEA Games 33 chính là một trải nghiệm mới về mặt trình độ khoa học và quản lý giữa các nền thể thao trong khu vực. Việc các vận động viên Việt Nam thi đấu chững chạc, đạt được những thông số tiệm cận trình độ ASIAD ngay tại sân chơi khu vực là dấu hiệu cho thấy chúng ta đang đi đúng hướng trên lộ trình xây dựng một nền thể thao bền vững, không còn phụ thuộc quá nhiều vào một vài cá nhân kiệt xuất mang tính chất hiện tượng, đó là sự tiếp nối không ngừng giữa các thế hệ.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/the-thao-viet-nam-221225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đoàn thể thao Việt Nam tham dự lễ bế mạc SEA Games 33. Ảnh: Minh Quyết/PV TTXVN từ Thái Lan</figcaption>\n</figure>\n</div>\n\n<p><strong>Những thách thức mới và khát vọng vươn tầm</strong></p>\n\n<p>Tại SEA Games 33, Đoàn Thể thao Việt Nam đã cơ bản hoàn thành ba mục tiêu trọng tâm đặt ra đó là: Giữ vững và nâng tầm vị thế thể thao Việt Nam trong khu vực; bứt phá ở các môn thể thao trọng điểm, đặc biệt là nhóm môn Olympic và xây dựng hình ảnh một đoàn thể thao văn minh, chuyên nghiệp, giàu bản sắc văn hóa. Thế nhưng, con đường phía trước của Thể thao Việt Nam vẫn còn không ít khó khăn và những bài toán hóc búa cần lời giải.</p>\n\n<p>Sự chuyển giao lực lượng không thể diễn ra trong một sớm một chiều và đôi khi phải chấp nhận những khoảng lặng về thành tích ở một vài thời điểm nhất định để đổi lấy sự ổn định lâu dài. Thực tế cho thấy, một số nội dung thế mạnh truyền thống vẫn đang gặp khó khăn trong việc tìm kiếm những gương mặt đủ sức thay thế cho thế hệ cũ. Đây chính là lúc bản lĩnh của những nhà quản lý thể thao được thể hiện rõ nhất, khi phải cân bằng giữa áp lực về mặt thành tích trước mắt với mục tiêu chiến lược dài hạn cho giai đoạn 2030-2045.</p>\n\n<p>SEA Games 33 diễn ra trong một bối cảnh đặc biệt, khi thế giới thể thao đang thay đổi nhanh chóng với sự xuất hiện của nhiều nội dung thi đấu mới và các chuẩn mực chuyên môn ngày càng khắt khe hơn. Đối với Thể thao Việt Nam, mỗi tấm huy chương Vàng của các vận động viên 17, 18 tuổi tại kỳ Đại hội này không chỉ mang ý nghĩa về mặt điểm số, đó còn là những viên gạch đầu tiên xây dựng nên niềm tin cho một thế hệ mới. Những gương mặt trẻ như Lê Thị Tuyết Mai (chạy tiếp sức), hay Trần Mai Ngọc (bóng bàn) cho thấy tuổi trẻ không phải là rào cản mà là lợi thế về mặt năng lượng và khả năng thích nghi. Sự tự tin của họ trước những đối thủ dày dạn kinh nghiệm chính là câu trả lời rõ ràng nhất cho khả năng kế thừa của thế hệ trẻ thể thao nước nhà.</p>\n\n<p>Những bài học rút ra từ kỳ Đại hội lần này sẽ là cơ sở quan trọng để chúng ta điều chỉnh và hoàn thiện chiến lược đầu tư cho những năm tới. SEA Games 33 đã hoàn thành sứ mệnh của mình như một phép thử quan trọng, giúp định hình lại vị thế và hướng đi của thể thao Việt Nam trên hành trình vươn tới những đỉnh cao mới. Với một nền tảng được xây dựng từ sự kết hợp giữa kinh nghiệm của những người đi trước và sức bật mạnh mẽ của lớp trẻ, thể thao nước nhà hoàn toàn có thể tự tin hướng tới những sân chơi lớn hơn, nơi bản lĩnh và trí tuệ Việt Nam sẽ tiếp tục được khẳng định và tỏa sáng rực rỡ.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "the-thao-viet-nam-tren-hanh-trinh-vuon-toi-nhung-dinh-cao-moi"
  },
  {
    "title": "Giải Bóng đá Thiếu niên quốc tế U13 Việt Nam - Nhật Bản năm 2025 sôi nổi, fair-play và đầy cảm xúc",
    "slug": "giai-bong-da-thieu-nien-quoc-te-u13-viet-nam-nhat-ban-nam-2025-soi-noi-fair-play-va-day-cam-xuc",
    "link": "https://baotintuc.vn/the-thao/giai-bong-da-thieu-nien-quoc-te-u13-viet-nam-nhat-ban-nam-2025-soi-noi-fairplay-va-day-cam-xuc-20251222112543733.htm",
    "pubDate": "12/22/2025 11:48:00 AM",
    "description": "Sau 4 ngày thi đấu sôi nổi và đầy cảm xúc, Giải Bóng đá Thiếu niên Quốc tế U13 Việt Nam - Nhật Bản lần thứ VII năm 2025 diễn ra tại TP Hồ Chí Minh đã khép lại thành công tốt đẹp, để lại nhiều dấu ấn về chuyên môn và ý nghĩa giao lưu quốc tế.",
    "content": "<a href='https://baotintuc.vn/the-thao/giai-bong-da-thieu-nien-quoc-te-u13-viet-nam-nhat-ban-nam-2025-soi-noi-fairplay-va-day-cam-xuc-20251222112543733.htm'><img src='https://media.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/22122025-bongdathieunien-1a.JPG' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sau 4 ngày thi đấu sôi nổi và đầy cảm xúc, Giải Bóng đá Thiếu niên Quốc tế U13 Việt Nam - Nhật Bản lần thứ VII năm 2025 diễn ra tại TP Hồ Chí Minh đã khép lại thành công tốt đẹp, để lại nhiều dấu ấn về chuyên môn và ý nghĩa giao lưu quốc tế.",
    "image": "https://media.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/22122025-bongdathieunien-1a.JPG",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/22122025-bongdathieunien-2a.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đội Becamex Ho Chi Minh City FC đã xuất sắc lên ngôi vô địch. Ảnh: BTC</figcaption>\n</figure>\n</div>\n\n<p>Giải bóng đá Thiếu niên quốc tế U13 Việt Nam - Nhật Bản lần thứ VII năm 2025 có sự tham dự của 12 đội bóng gồm: 5 đội từ Nhật Bản (Shimizu S-Pulse Mishima, Vanraure Hachinohe, Vegalta Sendai, Kawasaki Frontale Todoroki, Kawasaki Frontale Ikuta), đội Albirex Niigata Singapore đến từ Singapore và 6 đội đến từ Việt Nam (An Giang FC, Đội Bóng Trẻ Đồng Nai, Đồng Tháp FC, Hà Nội FC, Becamex Hồ Chí Minh FC, Thành phố Hồ Chí Minh FC).&nbsp;</p>\n\n<p>Trong suốt các ngày thi đấu, các cầu thủ trẻ đã cống hiến những trận đấu sôi nổi, fair-play và đầy cảm xúc, thể hiện rõ tinh thần nỗ lực, khát vọng và tiềm năng của thế hệ bóng đá tương lai.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/22122025-bongdathieunien-4a.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ông Ono Masuo, Tổng lãnh sự Nhật Bản tại TP Hồ Chí Minh, phát biểu tại lễ Bế mạc. Ảnh: BTC</figcaption>\n</figure>\n</div>\n\n<p>Một trong những điểm nhấn nổi bật của giải năm nay là sự cân bằng và chất lượng chuyên môn cao giữa các đội bóng đến từ Việt Nam, Nhật Bản và Singapore. Bên cạnh đó, trận đấu All-Star chiều 21/12 với đội hình liên hợp giữa các quốc gia đã trở thành biểu tượng rõ nét cho tinh thần hữu nghị, giao lưu và đoàn kết thông qua bóng đá.</p>\n\n<p>Đặc biệt, Becamex Ho Chi Minh City FC đã xuất sắc giành chức vô địch, cho thấy sự phát triển mạnh mẽ của bóng đá trẻ Việt Nam cũng như hiệu quả của công tác đào tạo, đầu tư bài bản trong những năm gần đây. Đây không chỉ là niềm tự hào của đội bóng mà còn là tín hiệu tích cực cho tương lai của bóng đá Việt Nam trên đấu trường quốc tế.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/22122025-bongdathieunien-5a.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các vị đại biểu trao các giải thưởng cá nhân. Ảnh: BTC</figcaption>\n</figure>\n</div>\n\n<p>Chia sẻ về thành công của giải đấu, ông Ono Masuo, Tổng lãnh sự Nhật Bản tại cho biết: “Giải bóng đá thiếu niên quốc tế U13 Việt Nam &amp; Nhật Bản” trong năm nay đã diễn ra thành công với sự tham gia của đội tuyển U13 đến từ Nhật Bản, Việt Nam và Singapore. Đây là lần thứ 7 giải đấu được tổ chức. Tôi cũng đã xem trận đấu vừa diễn ra và muốn dành một tràng pháo tay thật lớn cho sự thi đấu hết mình đến phút cuối của các bạn, sự phối hợp đồng đội tuyệt vời&nbsp;và trên hết là niềm đam mê dành cho bóng đá”.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/22122025-bongdathieunien-3a.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các cầu thủ trong trận đấu All-Star với đội hình liên hợp giữa các quốc gia. Ảnh: BTC</figcaption>\n</figure>\n</div>\n\n<p>Ban Tổ chức kỳ vọng Giải Bóng đá Thiếu niên Quốc tế U13 Việt Nam - Nhật Bản sẽ tiếp tục là cầu nối ngoại giao thể thao, góp phần nuôi dưỡng ước mơ, phát hiện những ngôi sao tương lai và tăng cường tình hữu nghị giữa các quốc gia trong những năm tới.</p>\n\n<p>Giải bóng đá Thiếu niên Quốc tế U13 Việt Nam - Nhật Bản 2025 được tổ chức dưới sự chủ trì của CLB Kawasaki Frontale (Nhật Bản) và Becamex TP Hồ Chí Minh FC (Việt Nam), cùng sự phối hợp của Tập đoàn Đầu tư và Phát triển Công nghiệp Becamex - CTCP (Becamex Group) và Công ty TNHH Becamex Tokyu.&nbsp;</p>\n\n<p>Ra đời từ năm 2018, nhân dịp kỷ niệm 45 năm thiết lập quan hệ ngoại giao Việt Nam - Nhật Bản, giải đấu đã trở thành biểu tượng của tình hữu nghị và ngoại giao thể thao giữa hai quốc gia. Không chỉ là sân chơi rèn luyện kỹ năng, “Giải bóng đá Thiếu niên Quốc tế U13 Việt Nam - Nhật Bản” còn là bệ phóng cho các tài năng trẻ, nhiều cầu thủ từng tham dự nay đã góp mặt trong các đội tuyển trẻ quốc gia và các học viện bóng đá chuyên nghiệp.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "giai-bong-da-thieu-nien-quoc-te-u13-viet-nam-nhat-ban-nam-2025-soi-noi-fair-play-va-day-cam-xuc"
  },
  {
    "title": "30 kỳ thủ hàng đầu châu Á tranh tài tại Giải Cờ tướng các danh thủ quốc tế",
    "slug": "30-ky-thu-hang-dau-chau-a-tranh-tai-tai-giai-co-tuong-cac-danh-thu-quoc-te",
    "link": "https://baotintuc.vn/the-thao/30-ky-thu-hang-dau-chau-a-tranh-tai-tai-giai-co-tuong-cac-danh-thu-quoc-te-20251222114600947.htm",
    "pubDate": "12/22/2025 11:47:00 AM",
    "description": "Ngày 22/12, tại FUTA Residence - Đà Nẵng Times Square, Giải Cờ tướng các danh thủ quốc tế - Cúp Phương Trang lần VII đã khai mạc, thu hút sự tham dự của nhiều kỳ thủ hàng đầu khu vực châu Á.",
    "content": "<a href='https://baotintuc.vn/the-thao/30-ky-thu-hang-dau-chau-a-tranh-tai-tai-giai-co-tuong-cac-danh-thu-quoc-te-20251222114600947.htm'><img src='https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/phuong-trang1-221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 22/12, tại FUTA Residence - Đà Nẵng Times Square, Giải Cờ tướng các danh thủ quốc tế - Cúp Phương Trang lần VII đã khai mạc, thu hút sự tham dự của nhiều kỳ thủ hàng đầu khu vực châu Á.",
    "image": "https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/phuong-trang1-221225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/phuong-trang-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ban Tổ chức tặng quà lưu niệm cho các kỳ thủ tham gia Giải.&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Giải do Tập đoàn Phương Trang - FUTA Group sáng lập và tài trợ, sau 6 mùa tổ chức đã khẳng định là sân chơi cờ tướng có uy tín, chất lượng chuyên môn cao, quy mô ngày càng mở rộng.</p>\n\n<p>Năm 2025 đánh dấu lần tổ chức thứ 7, giải tiếp tục hướng tới mục tiêu phát triển bền vững, đề cao tính chuyên nghiệp, minh bạch trong công tác tổ chức và thi đấu; đồng thời, thể hiện định hướng đồng hành của doanh nghiệp với hoạt động văn hóa, thể thao, đặc biệt là các môn thể thao trí tuệ, góp phần tạo không gian thi đấu chuyên nghiệp cho kỳ thủ và khán giả.</p>\n\n<p>Giải năm nay đánh dấu bước tiến vượt bậc về quy mô và chất lượng chuyên môn khi có sự tham gia của 30 kỳ thủ trong nước và quốc tế, trong đó có 11 danh thủ quốc tế đến từ các cường quốc cờ tướng như Trung Quốc, Malaysia, Singapore... cùng 19 danh thủ hàng đầu Việt Nam.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/phuong-trang2-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đại biểu thực hiện nghi thức đánh cờ khai mạc Giải.&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Với tổng giải thưởng lên đến 30.000USD cùng thể thức tranh tài chuyên nghiệp, giải hứa hẹn sẽ là đấu trường của những bản lĩnh thép, nơi tôn vinh nước cờ tinh hoa nhất của trí tuệ.</p>\n\n<p>Ông Lâm Quan Hào, Tổng Thư ký Liên đoàn Cờ tướng châu Á nhận định, giải quy tụ nhiều cao thủ cờ tướng hàng đầu châu Á, góp phần thúc đẩy phong trào và sự phát triển của cờ tướng trong khu vực.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Phó Giám đốc Sở Văn hóa, Thể thao và Du lịch thành phố Đà Nẵng Nguyễn Trọng Thao, Trưởng Ban Tổ chức giải cho rằng, việc đăng cai giải đấu còn tạo điểm nhấn cho hoạt động thể thao trí tuệ, gắn với định hướng phát triển văn hóa - du lịch của thành phố.</p>\n\n<p>Dịp này, Công ty Cổ phần Kim Long Motor Huế, đơn vị thành viên của FUTA Group, tham gia đồng tài trợ và bổ sung cơ cấu giải thưởng với tổng giá trị 22.000 USD, góp phần nâng cao chất lượng chuyên môn và khích lệ tinh thần thi đấu của các kỳ thủ.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/phuong-trang1-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các kỳ thủ tranh tài tại Giải.&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Giải Cờ tướng các danh thủ quốc tế - Cúp Phương Trang lần VII diễn ra đến ngày 28/12.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "30-ky-thu-hang-dau-chau-a-tranh-tai-tai-giai-co-tuong-cac-danh-thu-quoc-te"
  },
  {
    "title": "SEA Games 33: Hành trình truyền cảm hứng của 3 chị em đô vật nhà họ Nguyễn xứ Huế",
    "slug": "sea-games-33-hanh-trinh-truyen-cam-hung-cua-3-chi-em-do-vat-nha-ho-nguyen-xu-hue",
    "link": "https://baotintuc.vn/chuyen-the-thao/sea-games-33-hanh-trinh-truyen-cam-hung-cua-3-chi-em-do-vat-nha-ho-nguyen-xu-hue-20251222092816441.htm",
    "pubDate": "12/22/2025 10:05:00 AM",
    "description": "Những khoảnh khắc đặc biệt tại SEA Games 33 đã diễn ra khi 3 chị em ruột Nguyễn Thị Mỹ Hạnh, Nguyễn Thị Mỹ Trang và Nguyễn Thị Mỹ Linh lần lượt bước lên sàn đấu và cùng giành HCV cho thể thao Việt Nam.",
    "content": "<a href='https://baotintuc.vn/chuyen-the-thao/sea-games-33-hanh-trinh-truyen-cam-hung-cua-3-chi-em-do-vat-nha-ho-nguyen-xu-hue-20251222092816441.htm'><img src='https://media.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/22122025-v%E1%BA%A1t-5.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Những khoảnh khắc đặc biệt tại SEA Games 33 đã diễn ra khi 3 chị em ruột Nguyễn Thị Mỹ Hạnh, Nguyễn Thị Mỹ Trang và Nguyễn Thị Mỹ Linh lần lượt bước lên sàn đấu và cùng giành HCV cho thể thao Việt Nam.",
    "image": "https://media.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/22122025-v%E1%BA%A1t-5.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/22122025-v%E1%BA%A1t-5.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nguyễn Thị Mỹ Hạnh đã giành chiến thắng trong trận chung kết hạng 62 kg nữ bằng chiến thắng thuyết phục.&nbsp;Ảnh: TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Lần đầu tiên trong lịch sử thể thao Việt Nam, 3 chị em ruột cùng góp mặt và cùng đăng quang ở một kỳ SEA Games. Một kỳ tích hiếm có, giàu cảm xúc</p>\n\n<p>Mở màn là người chị cả Mỹ Hạnh đã giành chiến thắng trong trận chung kết hạng 62 kg nữ bằng chiến thắng thuyết phục, mang về tấm Huy chương Vàng (HCV) đầu tiên.</p>\n\n<p>Không lâu sau đó, cô em út Mỹ Linh trong lần đầu tiên tham dự SEA Games đã xuất sắc đăng quang hạng 53 kg. Mỹ Trang hoàn tất \"cú hat-trick vàng\" cho chị em họ Nguyễn khi giành ngôi vô địch hạng 57 kg nữ. Đáng chú ý, trên hành trình giành tấm HCV, Mỹ Linh đã đánh bại hàng loạt đối thủ mạnh, trong đó có nhà vô địch SEA Games 32, để vô địch một cách đầy thuyết phục.</p>\n\n<p>Ba chị em, 3 chiến thắng cao nhất để 3 lần Quốc ca Việt Nam vang lên tại điểm thi đấu Pacific Park ở Sriracha Chonburi - Thái Lan. Tất cả tạo nên dấu mốc hiếm có không chỉ của làng vật mà còn của thể thao Việt Nam tại đấu trường SEA Games.</p>\n\n<p>Gia đình của 3 chị em nhà họ Nguyễn ở Quảng Điền (TP Huế). Nhà có 7 anh chị em thì tới 5 người theo nghiệp đấu vật. Trong đó, chị cả Mỹ Hạnh (SN 1997) là người mở đường cho các em với hành trình bền bỉ suốt nhiều năm qua. SEA Games 33 đánh dấu lần thứ 4 liên tiếp Mỹ Hạnh góp mặt tại đại hội thể thao khu vực, cũng là lần thứ 4 cô bước lên bục cao nhất. Năm 2023, Mỹ Hạnh đã được Chủ tịch nước trao tặng Huân chương Lao động hạng Ba vì thành tích thi đấu đặc biệt xuất sắc với 3 lần vô địch SEA Games 30, 31 và 32.</p>\n\n<p>Với Mỹ Trang (SN 2001), SEA Games 33 là lần thứ 3 liên tiếp cô khoác áo đội tuyển quốc gia. Hai kỳ đại hội trước, Mỹ Trang đều giành HCV. Đáng chú ý, tại SEA Games 32, cô đã gây ấn tượng mạnh khi chỉ mất 22 giây để thắng áp đảo đối thủ chủ nhà trong trận chung kết. Tại SEA Games 33, chiến thắng của Mỹ Trang đã đánh dấu tấm HCV thứ 70 của Đoàn thể thao Việt Nam.</p>\n\n<p>Khác với hai người chị, năm nay, Mỹ Linh (SN 2003) lần đầu dự SEA Games nhưng không hề tỏ ra non nớt. Trái lại, cô đã thi đấu đầy tự tin, bản lĩnh để giành HCV ngay lần ra mắt tại đại hội thể thao khu vực, hoàn thiện câu chuyện đẹp của gia đình đô vật xứ Huế. Ba chị em họ Nguyễn đã viết nên câu chuyện cổ tích giữa đời thường cho làng vật Việt Nam bằng mồ hôi, nước mắt và niềm tin.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Ngoài 3 người chị kể trên, em gái út Mỹ Tiên (2005) cũng đang là VĐV vật triển vọng của Huế. Chưa kể cậu em Nguyễn Đăng Quốc (2013) cũng đang tập luyện bộ môn này và dần dần tiếp cận với các giải đấu.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/EqV5H9rWgvy9oNikwkHLXA/files/22122025-v%E1%BA%A1t-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thành tích của tuyển vật Việt Nam tại SEA Games 33. Ảnh: TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Trường hợp 3 chị em ruột cùng thi đấu một môn thể thao và cùng giành HCV tại một kỳ SEA Games được xem là rất hiếm trong lịch sử thể thao Việt Nam. Không chỉ là những tấm HCV, câu chuyện của 3 chị em Mỹ Hạnh - Mỹ Trang - Mỹ Linh đã trở thành biểu tượng đẹp cho ý chí, tình thân và sức mạnh thể thao Việt Nam tại SEA Games trên đất Thái lần này.</p>\n\n<p>Kết quả xuất sắc của 3 chị em đã nhanh chóng được lan tỏa. Không chỉ các em, gia đình và người thân vui mừng mà nhiều người dân ở quê hương Quảng Điền,&nbsp;nơi có làng Thủ Lễ,&nbsp;vùng đất truyền thống vật võ nổi tiếng, cũng bày tỏ nhiều cảm xúc tự hào. Câu chuyện của gia đình 3 cô gái vật xứ Huế giành HCV SEA Games 33 thực sự đã trở thành một hành trình truyền cảm hứng.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "sea-games-33-hanh-trinh-truyen-cam-hung-cua-3-chi-em-do-vat-nha-ho-nguyen-xu-hue"
  },
  {
    "title": "Khai mạc Giải bóng đá Tứ hùng - Thái Nguyên năm 2025",
    "slug": "khai-mac-giai-bong-da-tu-hung-thai-nguyen-nam-2025",
    "link": "https://baotintuc.vn/bong-da/khai-mac-giai-bong-da-tu-hung-thai-nguyen-nam-2025-20251221222112351.htm",
    "pubDate": "12/21/2025 10:32:00 PM",
    "description": "Tối 21/12, tỉnh Thái Nguyên tổ chức khai mạc Giải bóng đá Tứ hùng - Thái Nguyên năm 2025. Tham dự chương trình có đại diện lãnh đạo Bộ Văn hóa, Thể thao và Du lịch, Liên đoàn Bóng đá Việt Nam, lãnh đạo tỉnh Thái Nguyên và đông đảo nhân dân, du khách.",
    "content": "<a href='https://baotintuc.vn/bong-da/khai-mac-giai-bong-da-tu-hung-thai-nguyen-nam-2025-20251221222112351.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/bong-211225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Tối 21/12, tỉnh Thái Nguyên tổ chức khai mạc Giải bóng đá Tứ hùng - Thái Nguyên năm 2025. Tham dự chương trình có đại diện lãnh đạo Bộ Văn hóa, Thể thao và Du lịch, Liên đoàn Bóng đá Việt Nam, lãnh đạo tỉnh Thái Nguyên và đông đảo nhân dân, du khách.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/bong-211225.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/bong-211225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ban tổ chức trao cờ lưu niệm cho các đội bóng tham dự giải đấu. Ảnh: Trần Trang/TTXVN</figcaption>\n</figure>\n\n<p>Giải bóng đá Tứ hùng do tỉnh Thái Nguyên phối hợp với Liên đoàn Bóng đá Việt Nam tổ chức tại Sân vận động tỉnh Thái Nguyên (xã Đại Phúc) từ ngày 21- 27/12. Giải đấu quy tụ 4 đội bóng gồm: Câu lạc bộ Hà Nội FC, câu lạc bộ Hoàng Anh Gia Lai, câu lạc bộ Thể Công Viettel và câu lạc bộ PVF Công an nhân dân.</p>\n\n<p>Giải tổ chức thi đấu theo Luật thi đấu bóng đá của Hội đồng liên đoàn Bóng đá quốc tế(IFAB). Các đội sẽ thi đấu vòng tròn một lượt để tính điểm, xếp hạng với cơ cấu giải thưởng như: Câu lạc bộ Vô địch, câu lạc bộ thứ Nhì, thứ Ba và Giải phong cách. Bên cạnh đó, Ban Tổ chức cũng trao các giải thưởng khác gồm: Tổ trọng tài xuất sắc nhất, Cầu thủ ghi nhiều bàn thắng nhất, Thủ môn xuất sắc nhất, Cầu thủ xuất sắc nhất và Cầu thủ ngoại xuất sắc nhất… tổng giá trị các giải thưởng 700 triệu đồng. Đặc biệt, vé mời được phát miễn phí đến tất cả khán giả, giải đấu cũng được tường thuật trực tiếp trên sóng truyền hình để người hâm mộ theo dõi.</p>\n\n<p>Ông Bùi Văn Lương, Phó Chủ tịch Thường trực Ủy ban nhân dân tỉnh Thái Nguyên cho biết, Giải bóng đá Tứ hùng không chỉ là giải đấu thể thao, mà còn là biểu tượng của tinh thần đoàn kết, trung thực, cao thượng và cống hiến, góp phần lan tỏa giá trị tốt đẹp của bóng đá, đồng thời khẳng định năng lực, uy tín và tầm nhìn của tỉnh Thái Nguyên trong tổ chức các sự kiện thể thao quy mô lớn, hướng tới các chuẩn mực khu vực và quốc tế.</p>\n\n<p>Giải đấu là một trong chuỗi các hoạt động hướng tới chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng và các ngày lễ lớn của đất nước; chào mừng thành công Đại hội đại biểu Đảng bộ tỉnh Thái Nguyên lần thứ I, nhiệm kỳ 2025 - 2030; kỷ niệm 81 năm Ngày thành lập Quân đội nhân dân Việt Nam (22/12/1944 - 22/12/2025) và khánh thành Sân vận động Thái Nguyên.&nbsp;</p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/bong1-211225.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Pha tranh bóng giữa các cầu thủ hai đội Thể Công - Viettel (áo trắng) và Công an nhân dân (áo đỏ).&nbsp;Ảnh: Hoàng Hiếu/TTXVN&nbsp;</figcaption>\n</figure>\n\n<p>Ngay sau lễ khai mạc là trận thi đấu giữa Câu lạc bộ Thể Công Viettel và Câu lạc bộ PVF Công an nhân dân. Trước đó vào cuối giờ chiều là trận thi đấu giữa Câu lạc bộ Hà Nội FC với Câu lạc bộ Hoàng Anh Gia Lai với tỷ số 1- 4. Các trận thi đấu tiếp theo diễn ra vào ngày 24 và 27/12.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "khai-mac-giai-bong-da-tu-hung-thai-nguyen-nam-2025"
  },
  {
    "title": "U13 Becamex Hồ Chí Minh City vô địch Giải bóng đá Thiếu niên Quốc tế U13 Việt Nam - Nhật Bản",
    "slug": "u13-becamex-ho-chi-minh-city-vo-dich-giai-bong-da-thieu-nien-quoc-te-u13-viet-nam-nhat-ban",
    "link": "https://baotintuc.vn/bong-da/u13-becamex-ho-chi-minh-city-vo-dich-giai-bong-da-thieu-nien-quoc-te-u13-viet-nam-nhat-ban-20251221200520294.htm",
    "pubDate": "12/21/2025 8:05:00 PM",
    "description": "Lễ bế mạc và trao thưởng Giải bóng đá Thiếu niên Quốc tế U13 Việt Nam - Nhật Bản năm 2025 diễn ra chiều  21/12, tại phường Bình Dương (Thành phố Hồ Chí Minh).",
    "content": "<a href='https://baotintuc.vn/bong-da/u13-becamex-ho-chi-minh-city-vo-dich-giai-bong-da-thieu-nien-quoc-te-u13-viet-nam-nhat-ban-20251221200520294.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/hcm-211225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Lễ bế mạc và trao thưởng Giải bóng đá Thiếu niên Quốc tế U13 Việt Nam - Nhật Bản năm 2025 diễn ra chiều  21/12, tại phường Bình Dương (Thành phố Hồ Chí Minh).",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/hcm-211225.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/hcm-211225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ban tổ chức trao giải hạng nhất cho U13 Becamex Hồ Chí Minh City FC.</figcaption>\n</figure>\n\n<p>Trước đó, với chiến thắng 2-1 trong trận Chung kết với U13 Kawasaki Frontale Todoroki, &nbsp;đội U13 Becamex Hồ Chí Minh City FC lên ngôi vô địch thuyết phục. Đội bóng chủ nhà khép lại giải đấu với thành tích toàn thắng 5 trận, thể hiện phong độ ổn định và chất lượng chuyên môn nổi bật.</p>\n\n<p>Ban Tổ chức trao giải hạng Nhì cho đội Kawasaki Frontale Todoroki và đội Kawasaki Frontale Ikuta giành giải hạng Ba.</p>\n\n<p>Ngoài ra, Ban Tổ chức cũng trao các danh hiệu cá nhân và tập thể. Danh hiệu thủ môn xuất sắc nhất thuộc về Nguyễn Văn Quân (Becamex Hồ Chí Minh City FC). Vua phá lưới là Vũ Ngọc Duy (Becamex Hồ Chí Minh City FC) với 13 bàn thắng. Cầu thủ xuất sắc nhất giải được trao cho Isora Aiba (Kawasaki Frontale Todoroki).</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Phát biểu tại lễ bế mạc, Tổng Lãnh sự Nhật Bản tại Thành phố Hồ Chí Minh Ono Masuo đánh giá cao thành công của giải đấu, cho rằng giải không chỉ là sân chơi thể thao bổ ích cho các cầu thủ trẻ mà còn góp phần tăng cường giao lưu, hiểu biết và tình hữu nghị giữa thanh, thiếu niên các quốc gia, đặc biệt là Nhật Bản, Việt Nam và Singapore. Giải bóng đá Thiếu niên Quốc tế U13 Việt Nam – Nhật Bản tiếp tục khẳng định vai trò là sân chơi giàu ý nghĩa, góp phần phát hiện, bồi dưỡng tài năng trẻ và thúc đẩy giao lưu thể thao khu vực.</p>\n\n<p>Giải đấu năm nay diễn ra từ ngày 18 - 21/12, quy tụ 12 đội bóng, gồm 5 đội đến từ Nhật Bản, 1 đội đến từ Singapore và 6 đội của Việt Nam. Các đội chia bảng, thi đấu vòng tròn, mỗi trận gồm hai hiệp, mỗi hiệp 25 phút, chọn các đội xuất sắc vào vòng Bán kết và Chung kết.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "u13-becamex-ho-chi-minh-city-vo-dich-giai-bong-da-thieu-nien-quoc-te-u13-viet-nam-nhat-ban"
  },
  {
    "title": "Bế mạc Giải Vô địch Bóng bàn Cúp Hội Nhà báo Việt Nam lần thứ XVIII - năm 2025",
    "slug": "be-mac-giai-vo-dich-bong-ban-cup-hoi-nha-bao-viet-nam-lan-thu-xviii-nam-2025",
    "link": "https://baotintuc.vn/the-thao/be-mac-giai-vo-dich-bong-ban-cup-hoi-nha-bao-viet-nam-lan-thu-xviii-nam-2025-20251221184603777.htm",
    "pubDate": "12/21/2025 6:48:00 PM",
    "description": "Chiều 21/12, tại Hà Nội, Hội Nhà báo Việt Nam tổ chức Lễ bế mạc Giải Vô địch Bóng bàn Cúp Hội Nhà báo Việt Nam lần thứ XVIII - năm 2025. Đây là sự kiện thường niên do Hội Nhà báo Việt Nam phối hợp với UBND thành phố Hà Nội tổ chức.",
    "content": "<a href='https://baotintuc.vn/the-thao/be-mac-giai-vo-dich-bong-ban-cup-hoi-nha-bao-viet-nam-lan-thu-xviii-nam-2025-20251221184603777.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/giai1-211225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chiều 21/12, tại Hà Nội, Hội Nhà báo Việt Nam tổ chức Lễ bế mạc Giải Vô địch Bóng bàn Cúp Hội Nhà báo Việt Nam lần thứ XVIII - năm 2025. Đây là sự kiện thường niên do Hội Nhà báo Việt Nam phối hợp với UBND thành phố Hà Nội tổ chức.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/giai1-211225.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/giai1-211225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phó Chủ tịch Thường trực Hội Nhà báo Việt Nam Nguyễn Đức Lợi trao giải cho các vận động viên nội dung đơn nam lãnh đạo. Ảnh: Phạm Kiên/TTXVN</figcaption>\n</figure>\n\n<p>Phát biểu tại lễ bế mạc, Phó Chủ tịch Thường trực Hội Nhà báo Việt Nam Nguyễn Đức Lợi cho biết, sau 3 ngày tranh tài sôi nổi, căng thẳng và đầy kịch tính, Giải Vô địch Bóng bàn Cúp Hội Nhà báo Việt Nam lần thứ XVIII - năm 2025 đã khép lại với nhiều dấu ấn. Đến thời điểm này, chúng ta có thể tự hào khẳng định, giải đấu đã gặt hái được những thành công rực rỡ, để lại dư âm sâu sắc về tinh thần đoàn kết và bản lĩnh của người làm báo. Người xem các trận đấu của giải đã được chứng kiến các vận động viên cống hiến hết mình với tinh thần thể thao cao thượng, thể hiện hình ảnh những nhà báo dẻo dai, bền bỉ trên sân đấu. Sự hiện diện của các tay vợt là những người làm báo, công tác tại các đơn vị báo chí từ khắp mọi miền Tổ quốc, đã khiến giải đấu thực sự trở thành một “ngày hội” lớn của giới báo chí, tạo nên sức hấp dẫn và ý nghĩa cho mùa giải năm nay.</p>\n\n<p>Giải Vô địch Bóng bàn Cúp Hội Nhà báo Việt Nam lần thứ XVIII - năm 2025 một lần nữa khẳng định vị thế là một sự kiện thể thao truyền thống thường niên có uy tín sâu rộng. Để có được thành công của giải, Ban Tổ chức trân trọng cảm ơn sự phối hợp chặt chẽ của UBND thành phố Hà Nội, Sở Văn hóa và Thể thao Hà Nội cùng các đơn vị chuyên môn. Cùng với đó là sự hỗ trợ của Tổng Công ty CP Bia - Rượu - Nước giải khát Hà Nội, Công ty CP Acecook Việt Nam, Ngân hàng Lộc Phát Việt Nam, Ngân hàng Vietcombank, nhãn hàng Kamito cùng các đơn vị tài trợ, hỗ trợ khác đã luôn đồng hành cùng mùa giải.</p>\n\n<p>Trải qua 17 mùa giải, Giải Vô địch Bóng bàn Cúp Hội Nhà báo Việt Nam lần thứ XVIII - năm 2025 tiếp tục khẳng định sức lan tỏa khi trở thành điểm hẹn thể thao truyền thống của người làm báo cả nước. Bên cạnh việc đẩy mạnh phong trào thể dục thể thao theo gương Bác Hồ vĩ đại, sự kiện còn đóng vai trò là nhịp cầu giao lưu quan trọng, hướng tới xây dựng cộng đồng báo chí đoàn kết, trách nhiệm và ngày càng chuyên nghiệp.</p>\n\n<p>Giải Vô địch Bóng bàn Cúp Hội Nhà báo Việt Nam lần thứ XVIII - năm 2025 quy tụ gần 200 vận động viên đến từ 36 đơn vị, cơ quan báo chí và các hội nhà báo trên cả nước, tranh tài ở 14 nội dung gồm: đồng đội nam (không phân biệt lứa tuổi); đồng đội nữ (không phân biệt lứa tuổi); đơn nam từ 45 tuổi trở lên; đơn nam dưới 45 tuổi; đơn nữ từ 45 tuổi trở lên; đơn nữ dưới 45 tuổi; đôi nam lãnh đạo; đơn nữ lãnh đạo; đôi nam (không phân biệt lứa tuổi); đôi nữ (không phân biệt lứa tuổi); đôi nam nữ từ 45 tuổi trở lên; đôi nam nữ dưới 45 tuổi; đôi nam có lãnh đạo (không phân biệt lứa tuổi); đôi nữ có lãnh đạo (không phân biệt lứa tuổi).</p>\n\n<p>Kết quả, ở nội dung đơn nam lãnh đạo: Đồng giải Nhất thuộc về Đặng Việt Hưng (Cục Truyền thông Công an nhân dân) và Trịnh Việt Cường (Liên Chi hội Nhà báo Báo Quân đội nhân dân).Đơn nữ lãnh đạo: Giải Nhất thuộc về Nguyễn Thị Mai Hương (Hội Nhà báo thành phố Hà Nội); Giải Nhì thuộc về Nguyễn Thị Hải Vân (Liên Chi hội Nhà báo Cơ quan Trung ương Hội Nhà báo Việt Nam).</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/giai-211225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Vận động viên Nguyễn Ngọc Tùng và Đinh Thu Hà (Liên chi hội Nhà báo Thông tấn xã Việt Nam) giành huy chương vàng nội dung đôi nam nữ dưới 45 tuổi. Ảnh: Phạm Kiên/TTXVN</figcaption>\n</figure>\n\n<p>Đôi nam có lãnh đạo: Giải Nhất thuộc về Khổng Đặng Hà (Báo Công an nhân dân) và Trịnh Việt Cường (Liên Chi hội Nhà báo Báo Quân đội nhân dân); Giải Nhì thuộc về Nguyễn Công Đán và Trần Đức Thiện (Hội Nhà báo tỉnh Hưng Yên). Đôi nữ có lãnh đạo: Giải Nhất thuộc về Nguyễn Thị Mai Hương và Nguyễn Lan Hương (Hội Nhà báo thành phố Hà Nội); Giải Nhì thuộc về Nguyễn Thị Hải Vân và Đỗ Thị Tuyết Thanh (Liên Chi hội Nhà báo Cơ quan Trung ương Hội Nhà báo Việt Nam).</p>\n\n<p>Đơn nam từ 45 tuổi trở lên: Giải Nhất thuộc về Trương Văn Long; Giải Nhì thuộc về Hồ Phương Đông (đều thuộc Liên Chi hội Nhà báo Đài Truyền hình Việt Nam). Đơn nữ từ 45 tuổi trở lên: Giải Nhất thuộc về Nguyễn Thu Tâm (Chi hội Nhà báo Tạp chí Lý luận Chính trị); Giải Nhì thuộc về Nguyễn Thị Lan Hương (Báo Nông thôn Ngày nay). Đơn nữ dưới 45 tuổi: Giải Nhất thuộc về Trần Minh Cát Vũ (Đài Phát thanh và Truyền hình Thành phố Hồ Chí Minh); Giải Nhì thuộc về Hoàng Thị Huế (Hội Nhà báo thành phố Hải Phòng).</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Đôi nam (không phân biệt lứa tuổi): Giải Nhất thuộc về Nguyễn Trang Dũng (Báo Công an nhân dân) và Đặng Ngọc Hải (Hội Nhà báo thành phố Hà Nội); Giải Nhì thuộc về Trần Xuân Bách và Lê Anh Tuấn (Liên Chi hội Nhà báo Đài Truyền hình Việt Nam). Đôi nữ (không phân biệt lứa tuổi): Giải Nhất thuộc về Nguyễn Thị Thanh Phương và Trần Minh Cát Vũ (Đài Phát thanh và Truyền hình Thành phố Hồ Chí Minh); Giải Nhì thuộc về Nguyễn Thị Khánh Hòa (Báo Lao động) và Nguyễn Thị Lan Hương (Báo Nông thôn Ngày nay).</p>\n\n<p>Đôi nam nữ từ 45 tuổi trở lên: Giải Nhất thuộc về Đặng Ngọc Hải và Nguyễn Lan Hương (Hội Nhà báo thành phố Hà Nội); Giải Nhì thuộc về Nguyễn Vũ Trung và Phạm Thị Thanh Thủy (Hội Nhà báo thành phố Hải Phòng). Đôi nam nữ dưới 45 tuổi: Giải Nhất thuộc về Nguyễn Ngọc Tùng và Đinh Thu Hà (Liên Chi hội Nhà báo Thông tấn xã Việt Nam); Giải Nhì thuộc về Trần Đức Thiện và Nguyễn Phương Châm (Hội Nhà báo tỉnh Hưng Yên).</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/giai2-211225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Trao giải cho các vận động viên nội dung đồng đội nữ. Ảnh: Phạm Kiên/TTXVN</figcaption>\n</figure>\n\n<p>Đồng đội nữ: Giải Nhất thuộc về Đài Phát thanh và Truyền hình Hà Nội và Hội Nhà báo thành phố Hà Nội; Giải Nhì thuộc về Liên Chi hội Nhà báo Thông tấn xã Việt Nam.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "be-mac-giai-vo-dich-bong-ban-cup-hoi-nha-bao-viet-nam-lan-thu-xviii-nam-2025"
  },
  {
    "title": "Trên 100 vận động viên tham gia Giải Cờ vua quốc tế năm 2025",
    "slug": "tren-100-van-dong-vien-tham-gia-giai-co-vua-quoc-te-nam-2025",
    "link": "https://baotintuc.vn/the-thao/tren-100-van-dong-vien-tham-gia-giai-co-vua-quoc-te-nam-2025-20251221170620985.htm",
    "pubDate": "12/21/2025 5:07:00 PM",
    "description": "Ngày 21/12, tại Nhà thi đấu Thể dục Thể thao tỉnh Ninh Bình, Sở Văn hóa và Thể thao tỉnh Ninh Bình phối hợp với Cục Thể dục Thể thao Việt Nam và Liên đoàn Cờ Việt Nam tổ chức Giải Cờ vua quốc tế năm 2025.",
    "content": "<a href='https://baotintuc.vn/the-thao/tren-100-van-dong-vien-tham-gia-giai-co-vua-quoc-te-nam-2025-20251221170620985.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/co-vua-1.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 21/12, tại Nhà thi đấu Thể dục Thể thao tỉnh Ninh Bình, Sở Văn hóa và Thể thao tỉnh Ninh Bình phối hợp với Cục Thể dục Thể thao Việt Nam và Liên đoàn Cờ Việt Nam tổ chức Giải Cờ vua quốc tế năm 2025.",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/co-vua-1.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/co-vua-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các ván đấu ngay sau lễ khai mạc giải.&nbsp;</figcaption>\n</figure>\n\n<p>Giải thu hút trên 100 vận động viên đến từ Ấn Độ, Hàn Quốc, Mỹ, Myanmar, Nga, Philippines, Sri Lanka và đội chủ nhà Việt Nam.</p>\n\n<p>Ông Nguyễn Mạnh Cường, Phó Giám đốc Thường trực Sở Văn hóa và Thể thao tỉnh Ninh Bình cho biết, Giải Cờ vua quốc tế năm 2025 là dịp để các đội tuyển đánh giá kết quả, chất lượng huấn luyện, đào tạo vận động viên; là cơ hội, điều kiện cho các kỳ thủ, đặc biệt là các kỳ thủ Việt Nam đạt được chuẩn quốc tế, tăng hệ số Elo và nâng cao chất lượng chuyên môn. Đây cũng là dịp để các vận động viên, các đội tuyển cùng giao lưu, kết nối, chia sẻ niềm đam mê thể thao, tăng cường tình hữu nghị, hợp tác giữa các quốc gia và tôn vinh những giá trị tốt đẹp thể thao mang lại.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/co-vua-2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một ván đấu ngay sau lễ khai mạc giải.&nbsp;</figcaption>\n</figure>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Theo Ban tổ chức, các đội đều cử đến giải đấu những vận động viên có trình độ chuyên môn tốt, có kỹ năng và được rèn luyện bản lĩnh thi đấu qua nhiều giải đấu trong cũng như ngoài nước. Giải đấu hứa hẹn sẽ mang đến những ván đấu hay, hấp dẫn.</p>\n\n<p>Ngay sau lễ khai mạc đã diễn ra các ván đấu kịch tính của các kỳ thủ. Giải Cờ vua quốc tế năm 2025 diễn ra đến hết ngày 27/12.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "tren-100-van-dong-vien-tham-gia-giai-co-vua-quoc-te-nam-2025"
  },
  {
    "title": "SEA Games 33: Những dấu ấn đáng nhớ",
    "slug": "sea-games-33-nhung-dau-an-dang-nho",
    "link": "https://baotintuc.vn/the-thao/sea-games-33-nhung-dau-an-dang-nho-20251221154824042.htm",
    "pubDate": "12/21/2025 3:55:00 PM",
    "description": "Sau gần hai tuần tranh tài, SEA Games 33 đã chính thức khép lại với lễ bế mạc ấn tượng tối ngày 20/12/2025 tại Sân vận động quốc gia Rajamangala (Bangkok, Thái Lan), để lại nhiều dấu ấn về tinh thần đoàn kết, hữu nghị và khát vọng vươn lên của khu vực.",
    "content": "<a href='https://baotintuc.vn/the-thao/sea-games-33-nhung-dau-an-dang-nho-20251221154824042.htm'><img src='https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/u22-viet-nam-211225-10.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sau gần hai tuần tranh tài, SEA Games 33 đã chính thức khép lại với lễ bế mạc ấn tượng tối ngày 20/12/2025 tại Sân vận động quốc gia Rajamangala (Bangkok, Thái Lan), để lại nhiều dấu ấn về tinh thần đoàn kết, hữu nghị và khát vọng vươn lên của khu vực.",
    "image": "https://media.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/u22-viet-nam-211225-10.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/sea-games-1.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Màn pháo hoa bế mạc SEA Games 33. Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Tham gia SEA Games 33 với nỗ lực, khát khao của từng vận động viên tại mọi nội dung tranh tài, Đoàn Thể thao Việt Nam đã giành vị trí thứ 3 toàn đoàn, để lại nhiều ấn tượng đẹp tại ngày hội thể thao lớn nhất khu vực này.<br>\n<br>\n<strong>SEA Games 33 và những điểm nhấn</strong></p>\n\n<p>Đại hội Thể thao Đông Nam Á (SEA Games) là một sự kiện thể thao lớn của khu vực, được tổ chức 2 năm/1 lần với sự tham gia của các vận động viên thuộc 11 quốc gia khu vực Đông Nam Á.</p>\n\n<p>Với khẩu hiệu&nbsp;\"Hòa nhập và Phát triển bền vững\", Đại hội Thể thao Đông Nam Á lần thứ 33 (SEA Games 33) được tổ chức từ ngày 9 - 20/12/2025 tại Thái Lan, thu hút sự tham gia của các vận động viên đến từ 11 quốc gia thành viên ASEAN. Trước lễ khai mạc, một số phân môn đã khởi tranh sớm hơn như bóng đá và đánh bóng trên lưng ngựa (polo).</p>\n\n<p>Lễ khai mạc và bế mạc của SEA Games 33 diễn ra tại Sân vận động Rajamangala với sức chứa hơn 50.000 khán giả. Trong đó, lễ bế mạc với chủ đề&nbsp;“Âm thanh của những nhà vô địch”&nbsp;đã truyền tải câu chuyện về sự quyết tâm, thành công và tình hữu nghị giữa các vận động viên đến từ Hiệp hội các quốc gia Đông Nam Á (ASEAN) thông qua một màn trình diễn kết hợp âm nhạc, sức mạnh của thể thao và niềm tự hào của nước chủ nhà Thái Lan.&nbsp;Lễ bế mạc cũng chứng màn diễu hành của các vận động viên và thành viên các đoàn thể thao trên sân trong bầu không khí cởi mở, thân thiện và tràn đầy tự hào.</p>\n\n<p>Tại SEA Games 33, các vận động viên tranh tài ở 54 môn thi đấu, với tổng cộng 573 bộ huy chương. Trong số đó, nước chủ nhà Thái Lan đưa vào 37 môn thể thao Olympic, đánh dấu bước tiến quan trọng trong việc điều chỉnh cuộc thi theo các tiêu chuẩn toàn cầu. Đây cũng là nền tảng vững chắc để các vận động viên Đông Nam Á chuẩn bị cho những đấu trường quốc tế sắp tới.</p>\n\n<p>SEA Games 33 đã chứng kiến 9/10 đoàn tham dự giành được Huy chương Vàng (HCV), ngoại trừ Timor Leste. Trong khi đó Campuchia quyết định rút toàn bộ vận động viên về nước ngay sau lễ khai mạc vì lo ngại an ninh.</p>\n\n<p>Kết thúc SEA Games 33, đoàn thể thao Thái Lan xếp thứ nhất trong bảng tổng sắp với 233 Huy chương Vàng (HCV), 154 Huy chương Bạc (HCB) và 112 Huy chương Đồng (HCĐ) từ 573 nội dung thi đấu, qua đó đánh dấu lần thứ 14 Thái Lan giành vị trí nhất toàn đoàn; Đoàn thể thao Indonesia đứng vị trí thứ 2 toàn đoàn với 91 HCV, 111 HCB và 131 HCĐ; đứng thứ 3 là đoàn thể thao Việt Nam với 87 HCV, 81 HCB và 110 HCĐ.</p>\n\n<p>Thành tích trên cũng đưa Thái Lan lập kỷ lục mới về số HCV cao nhất từng giành được trong lịch sử SEA Games, vượt qua kỷ lục 205 HCV của Việt Nam tại SEA Games 31 (năm 2022).</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/be-mac-sea-games-33-211225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đoàn thể thao Việt Nam tham dự lễ bế mạc. Ảnh: Minh Quyết/PV TTXVN từ Thái Lan</figcaption>\n</figure>\n</div>\n\n<p>Tuy nhiên, SEA Games 33 đã khép lại không chỉ bằng những con số thành tích, mà còn bằng thông điệp về sự đoàn kết, nỗ lực vượt khó và khát vọng phát triển bền vững của thể thao Đông Nam Á. Phát biểu tại Lễ bế mạc, Phó Thủ tướng Thái Lan Thamanat Prompow nhấn mạnh, việc Thái Lan đăng cai SEA Games 33 là niềm vinh dự lớn, đồng thời là cơ hội quan trọng để tăng cường tình hữu nghị, thúc đẩy hợp tác và phát triển thể thao giữa các quốc gia trong khu vực. Thành công của Đại hội là kết quả của sự phối hợp chặt chẽ giữa Ban tổ chức, các đơn vị liên quan, cùng sự ủng hộ tích cực của người dân Thái Lan và bạn bè Đông Nam Á.</p>\n\n<p>Lễ bế mạc SEA Games 33 cũng chứng kiến nghi thức nước chủ nhà Thái Lan trao cờ đăng cai SEA Games 34 cho Malaysia. SEA Games 34 dự kiến sẽ được tổ chức tại Malaysia từ ngày 18 đến 29/9/2027. Nước chủ nhà Malaysia đã lên kế hoạch tổ chức đại hội tại 4 thành phố: Kuala Lumpur, Sarawak, Penang và Johor, với 38 môn thể thao được tranh tài.</p>\n\n<p>Ngay sau SEA Games 33, Đại hội Thể thao người khuyết tật Đông Nam Á lần thứ 13 (ASEAN Para Games 13) cũng sẽ diễn ra từ ngày 20 đến 26/1/2026 tại tỉnh Nakhon Ratchasima, Thái Lan, với 19 môn thể thao và hơn 500 nội dung thi đấu dành cho các vận động viên khuyết tật đến từ các quốc gia Đông Nam Á.<br>\n<br>\n<strong>Khẳng định bản lĩnh, ý chí Việt Nam</strong></p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/sea-games-2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nguyễn Thị Oanh xuất sắc giành tấm HCV thứ 3 ở SEA Games 33, bên cạnh các nội dung 5.000m và 10.000m. Ảnh: Minh Quyết/PV TTXVN tại Thái Lan</figcaption>\n</figure>\n</div>\n\n<p>Tham dự SEA Games 33 tổ chức tại Thái Lan lần này, đoàn Thể thao Việt Nam gồm có với 1.165 thành viên, trong đó 842 vận động viên, 189 huấn luyện viên, 19 chuyên gia, tham gia thi đấu ở 47/66 môn, với tổng cộng 443/573 nội dung thi đấu.</p>\n\n<p>Khép lại hơn 10 ngày thi đấu, Đoàn thể thao Việt Nam đạt thành tích 87 HCV, 81 HCB và 110 HCĐ, đứng thứ ba sau Thái Lan và Indonesia. Ngoài các môn chính thức, Việt Nam còn giành 5 HCV các môn biểu diễn, gồm võ thuật tổng hợp MMA, trò chơi điện tử audition (2 HCV) và kéo co (1 HCV).</p>\n\n<p>Trong đó, điền kinh tiếp tục là môn mũi nhọn khi hoàn thành chỉ tiêu với 12 HCV, nhiều nhất trong các đội tuyển của Việt Nam. Vận động viên Nguyễn Thị Oanh giành 3 HCV ở các cự ly 5.000m, 10.000m và 3.000m vượt chướng ngại vật; các nội dung tiếp sức 4x400m nữ và hỗn hợp nam nữ tiếp tục duy trì ưu thế. Những tấm HCV của Bùi Thị Kim Anh (nhảy cao) và Trần Thị Loan (nhảy xa) cũng mang ý nghĩa tích cực về chiều sâu lực lượng.</p>\n\n<p>Ở môn bơi, Việt Nam giành 6 HCV, xếp sau Singapore. Các kình ngư nam tiếp tục là trụ cột với thành tích nổi bật của Phạm Thanh Bảo (100m, 200m ếch), Trần Hưng Nguyên (200m hỗn hợp), Nguyễn Huy Hoàng (1.500m tự do, tiếp sức 4x200m tự do nam). Nguyễn Quang Thuấn lần đầu giành HCV ở nội dung 400m hỗn hợp.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Bên cạnh đó, các môn duy trì vị thế hàng đầu khu vực như vật (10/12 HCV), bắn súng (8 HCV), karate (6 HCV) và rowing (4 HCV) tiếp tục khẳng định sự ổn định và hiệu quả đầu tư dài hạn...</p>\n\n<p>Đặc biệt, một dấu ấn không thể không nhắc đến là chiếc HCV môn bóng đá nam. Chiến thắng với tỷ số 3-2 của Đội tuyển U22 Việt Nam trước U22 Thái Lan tại SEA Games 33 đã cho thấy sự kiên cường, bản lĩnh không bao giờ bỏ cuộc của các cầu thủ Việt Nam để mang về chiếc cúp Vô địch ngay trên sân Rajamangala (Bangkok)…</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/u22-viet-nam-211225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các cầu thủ U22 Việt Nam nhận HCV bóng đá nam tại SEA Games 33. Ảnh: Minh Quyết/PV TTXVN tại Thái Lan</figcaption>\n</figure>\n</div>\n\n<p>Tổng kết hành trình thi đấu tại SEA Games 33, các chuyên gia cho rằng so với SEA Games 32 tại Campuchia, số HCV của Việt Nam đã giảm do nhiều môn thế mạnh không được đưa vào chương trình thi đấu như lặn, vovinam, kun bokator, kun khmer. Một số môn chưa đạt kỳ vọng như judo, wushu, cử tạ, xe đạp, bắn cung, đi bộ. Đây là những vấn đề cần được đánh giá thẳng thắn để điều chỉnh trong thời gian tới. SEA Games 33 vì vậy không chỉ khép lại bằng vị trí thứ 3 toàn đoàn của thể thao Việt Nam, mà còn tiếp tục củng cố niềm tin vào chiến lược phát triển dựa trên chất lượng, chiều sâu và sự bền vững, kiên định với mục tiêu Olympic, hướng tới Asian Games và xa hơn là các đấu trường châu lục khác.</p>\n\n<p>Trong cuộc gặp gỡ với các cơ quan thông tấn, báo chí Việt Nam đang tác nghiệp tại SEA Games 33, ông Nguyễn Hồng Minh, Trưởng đoàn Thể thao Việt Nam tại SEA Games 33, đánh giá đoàn đã hoàn thành 3 mục tiêu trọng tâm đề ra trước đại hội, đó là giữ vững và nâng tầm vị thế của thể thao Việt Nam trong tốp đầu khu vực, bứt phá ở các môn thể thao trọng điểm - đặc biệt là nhóm môn Olympic, và xây dựng hình ảnh Đoàn Thể thao Việt Nam văn minh, chuyên nghiệp, kỷ luật, đẹp trong mắt bạn bè quốc tế.</p>\n\n<p>Trưởng đoàn Nguyễn Hồng Minh khẳng định Đoàn Thể thao Việt Nam đã thực hiện đúng lời căn dặn của Thủ tướng Chính phủ Phạm Minh Chính: mang&nbsp;\"ý chí trong đầu, ngọn lửa trong tim, sức mạnh từ nội lực, vượt qua giới hạn của bản thân, thể hiện tinh thần Việt Nam khi thi đấu\", để giành thành tích cao nhất, mang vinh quang về cho Tổ quốc.</p>\n\n<p>Có thể khẳng định, SEA Games 33 không chỉ là một sự kiện thể thao khu vực, đó còn là nơi ý chí, bản lĩnh và khát vọng của Thể thao Việt Nam được thử thách và tỏa sáng. Mỗi vận động viên Đoàn Thể thao Việt Nam khi bước vào đấu trường SEA Games là bước vào hành trình thi đấu vì màu cờ sắc áo, vì niềm tự hào dân tộc và vì trách nhiệm trước Tổ quốc.</p>\n\n<p>Khi lá cờ đỏ sao vàng tung bay và Quốc ca vang lên, đó không chỉ là niềm vui chiến thắng, mà còn là minh chứng cho tinh thần không bỏ cuộc, không giới hạn của thể thao Việt Nam. SEA Games 33 vì thế trở thành nguồn cảm hứng mạnh mẽ, tiếp lửa cho thế hệ vận động viên trẻ dám mơ ước và dám vươn xa.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/upload/2025/12/20/20/46/bxhhcv2012251.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "sea-games-33-nhung-dau-an-dang-nho"
  },
  {
    "title": "Hưng Yên: Lan tỏa phong trào thể dục, thể thao quần chúng",
    "slug": "hung-yen-lan-toa-phong-trao-the-duc-the-thao-quan-chung",
    "link": "https://baotintuc.vn/the-thao/hung-yen-lan-toa-phong-trao-the-duc-the-thao-quan-chung-20251221151003768.htm",
    "pubDate": "12/21/2025 3:15:00 PM",
    "description": "Ngày 21/12, tại khu Công viên Nam Hòa (phường Phố Hiến, tỉnh Hưng Yên), Báo và Phát thanh, Truyền hình Hưng Yên phối hợp với Sở Văn hóa, Thể thao và Du lịch tỉnh, Ủy ban Olympic Việt Nam tổ chức Giải việt dã Báo và Phát thanh, Truyền hình Hưng Yên và Lễ phát động Chương trình Toàn dân tập luyện thể dục, thể thao năm 2025.",
    "content": "<a href='https://baotintuc.vn/the-thao/hung-yen-lan-toa-phong-trao-the-duc-the-thao-quan-chung-20251221151003768.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/hung-yen.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 21/12, tại khu Công viên Nam Hòa (phường Phố Hiến, tỉnh Hưng Yên), Báo và Phát thanh, Truyền hình Hưng Yên phối hợp với Sở Văn hóa, Thể thao và Du lịch tỉnh, Ủy ban Olympic Việt Nam tổ chức Giải việt dã Báo và Phát thanh, Truyền hình Hưng Yên và Lễ phát động Chương trình Toàn dân tập luyện thể dục, thể thao năm 2025.",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/hung-yen.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/hung-yen.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các vận động viên tham gia giải việt dã Báo và Phát thanh, Truyền hình Hưng Yên. Ảnh: Đinh Văn Nhiều/TTXVN</figcaption>\n</figure>\n\n<p>Giải thu hút 1.500 người tham dự gồm lực lượng vũ trang, người cao tuổi, phụ nữ, học sinh và các đoàn vận động viên đến từ sở, ban, ngành, đoàn thể, xã, phường, cơ quan, đơn vị, doanh nghiệp, trường học trong tỉnh.<br>\n<br>\nSau lễ khai mạc, 177 vận động viên đến từ các xã, phường và các đơn vị trong tỉnh đã bước vào thi đấu ở 7 nhóm gồm: Nhóm nhi đồng nam, nữ tham gia ở cự ly 1.000m; nhóm nam thiếu niên tham gia ở cự ly 4.400m; nhóm nữ thiếu niên tham gia ở cự ly 3.400m; nhóm nam thanh niên tham gia ở cự ly 5.100m; nhóm nữ thanh niên tham gia ở cự ly 4.400m; nhóm nam trung niên tham gia ở cự ly 4.400m và nhóm nữ trung niên tham gia ở cự ly 3.400m.</p>\n\n<p>Giám đốc Báo và Phát thanh, Truyền hình Hưng Yên Hoàng Minh Sơn cho biết, môn thể thao chạy việt dã mang tính quần chúng cao và luôn dành được sự quan tâm, hưởng ứng tích cực của xã hội. Giải đấu góp phần lan tỏa phong trào thể dục, thể thao quần chúng, thực hiện tốt cuộc vận động rèn luyện thân thể theo gương Bác Hồ vĩ đại; đồng thời đào tạo, bồi dưỡng, phát hiện những vận động viên năng khiếu cho điền kinh của tỉnh.&nbsp;</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/12/21/hung-yen-2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ban Tổ chức trao giải cho các vận động viên.&nbsp;Ảnh: Đinh Văn Nhiều/TTXVN</figcaption>\n</figure>\n\n<p>Kết thúc giải, Ban Tổ chức trao giải cho các vận động viên xếp hạng từ 1 đến 8 ở các nội dung thi đấu (nam, nữ nhi đồng, nữ thiếu niên, nam thiếu niên, nam thanh niên và nam trung niên) và xếp hạng từ 1 đến 5 ở nội dung thi đấu (nữ trung niên, nữ thanh niên)... Ngoài ra, Ban Tổ chức cũng đã trao giải Nhất đồng đội nhi đồng cho đoàn vận động viên đến từ xã Đại Đồng và giải Nhất đồng đội thiếu niên cho đoàn vận động viên đến từ phường Thái Bình.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-thao",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "hung-yen-lan-toa-phong-trao-the-duc-the-thao-quan-chung"
  }
]