[
  {
    "title": "Mùa Giáng sinh dài nhất thế giới tại Philippines",
    "slug": "mua-giang-sinh-dai-nhat-the-gioi-tai-philippines",
    "link": "https://baotintuc.vn/the-gioi/mua-giang-sinh-dai-nhat-the-gioi-tai-philippines-20251222142958450.htm",
    "pubDate": "12/22/2025 6:28:00 PM",
    "description": "Không đợi đến tháng 12, người Philippines đã bắt đầu trang trí và ăn mừng Giáng sinh từ nhiều tháng trước. Với mùa lễ hội kéo dài nhất thế giới, Giáng sinh tại quốc gia Đông Nam Á này là sự kết hợp giữa đức tin, đoàn tụ gia đình và không khí lễ hội rực rỡ.",
    "content": "<a href='https://baotintuc.vn/the-gioi/mua-giang-sinh-dai-nhat-the-gioi-tai-philippines-20251222142958450.htm'><img src='https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-giangsinh.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Không đợi đến tháng 12, người Philippines đã bắt đầu trang trí và ăn mừng Giáng sinh từ nhiều tháng trước. Với mùa lễ hội kéo dài nhất thế giới, Giáng sinh tại quốc gia Đông Nam Á này là sự kết hợp giữa đức tin, đoàn tụ gia đình và không khí lễ hội rực rỡ.",
    "image": "https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-giangsinh.png",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-giangsinh.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Trẻ em đi ngang qua một ngôi nhà trang trí Giáng sinh ở Manila. Ảnh: AFP/Getty Images</figcaption>\n</figure>\n</div>\n\n<p>Ngay từ mùa mưa tháng 9, những món đồ trang trí đầy màu sắc đã xuất hiện dọc con đường đi làm hằng ngày của Via Arboleda, mang lại cảm giác phấn chấn và vui tươi mỗi khi bắt gặp.</p>\n\n<p>“Chúng tôi tin rằng lễ hội càng được tổ chức lớn thì càng mang lại nhiều điều tốt lành”, Arboleda, 27 tuổi, nhân viên quảng cáo sống tại Manila, chia sẻ với CNN.</p>\n\n<p>Philippines được xem là quốc gia có mùa Giáng sinh dài nhất thế giới, với các hoạt động lễ hội kéo dài từ tháng 9 đến tận tháng 1 năm sau.</p>\n\n<p>Khi mùa hè vừa chớm kết thúc, các trung tâm mua sắm đã khoác lên mình diện mạo lộng lẫy để đánh dấu sự khởi đầu của mùa lễ hội. Quy mô trang trí hoành tráng đến mức người dân địa phương có hẳn một thuật ngữ riêng để mô tả - \"bongga\"&nbsp;nghĩa là rực rỡ, phong phú và ngoạn mục.</p>\n\n<p>Khác với hình ảnh Giáng sinh phủ tuyết trắng quen thuộc ở phương Tây, Giáng sinh tại Philippines mang nét đặc trưng riêng khi nhiệt độ trung bình trong tháng 12 vào khoảng 28 độ C.</p>\n\n<p>Đối với nhiều người, những buổi họp mặt dịp Giáng sinh mang ý nghĩa đặc biệt, bởi đây là thời điểm đoàn tụ gia đình. Theo Tổ chức Lao động Quốc tế, gần 10% lực lượng lao động Philippines làm việc ở nước ngoài với mức lương và phúc lợi tốt hơn. Lượng kiều hối mà họ gửi về đóng góp khoảng 9% GDP của đất nước.</p>\n\n<p>“Một số người thân chỉ về nhà mỗi năm một lần vào dịp Giáng sinh, nhưng với những người khác, có khi là mười năm mới về một lần. Đó là sự kiện rất lớn, vì vậy chúng tôi chuẩn bị ăn uống và ăn mừng liên miên”, Arboleda nói.</p>\n\n<p>Những món ăn truyền thống trong dịp này bao gồm&nbsp;caldereta&nbsp;- món hầm thịt dê với khoai tây, cà rốt, ô liu và đậu Hà Lan&nbsp;cùng mì Ý kiểu Philippines, với nước sốt cà chua được làm ngọt bằng tương cà chuối và đường nâu, phủ xúc xích lên trên. “Cơm chắc chắn có trên bàn, còn món tráng miệng thường là salad trái cây với sữa đặc và kem”, Arboleda miêu tả.</p>\n\n<p>Các dàn karaoke cũng được cho thuê để phục vụ nhu cầu hát mừng Giáng sinh. “Người Philippines rất thích ca hát. Ngay cả các cô chú cũng cầm micro sau khi uống vài ly, còn người trẻ thì biểu diễn cho ông bà và nhận tiền mừng trong phong bao”, Arboleda kể.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Các siêu thị và không gian công cộng cũng phát nhạc Giáng sinh suốt mùa lễ hội, đặc biệt là ca khúc “Christmas in Our Hearts” của Jose Mari Chan.</p>\n\n<p>Đến tháng 11, khu đô thị cao cấp Bonifacio Global City (BGC) ở Manila bắt đầu tổ chức các màn bắn pháo hoa hàng tuần. Các thương hiệu lớn cũng góp mặt bằng những cây thông Noel được thiết kế theo phong cách riêng.</p>\n\n<p>Tại SM Mall of Asia,&nbsp;trung tâm mua sắm lớn nhất Philippines, không khí lễ hội càng trở nên hoành tráng hơn. Chủ đề trang trí năm nay lấy cảm hứng từ bộ phim mới ra mắt&nbsp;“Wicked: For Good”, với những lối đi ngập tràn sắc hồng và xanh lá cây, cùng các cây thông Noel mang phong cách Thành phố Ngọc lục bảo.</p>\n\n<p>Lễ Giáng sinh ở Philippines có nguồn gốc sâu xa từ Kitô giáo, tôn giáo kỷ niệm ngày sinh của Chúa Giê-su vào 25/12. Theo điều tra dân số năm 2020, gần 80% dân số Philippines, tương đương hơn 85 triệu người theo Công giáo La Mã.</p>\n\n<p>Thánh lễ được tổ chức rộng rãi vào các ngày 24, 25 và 31/12, cũng như ngày 1/1. Ngoài ra, các tín đồ còn tham dự&nbsp;Simbang Gabi&nbsp;- chuỗi thánh lễ đêm kéo dài chín ngày, bắt đầu từ 16/12, với các buổi lễ diễn ra trước bình minh. Những buổi lễ này thường thu hút đông đảo người cao tuổi. Sau thánh lễ, người tham dự có thể thưởng thức các món ăn Giáng sinh truyền thống như bánh gạo&nbsp;bibingka&nbsp;ăn kèm trứng muối và&nbsp;puto bumbong&nbsp;- món tráng miệng làm từ gạo nếp tím, dừa nạo, đường muscovado và bơ.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "isMain": true,
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "mua-giang-sinh-dai-nhat-the-gioi-tai-philippines"
  },
  {
    "title": "Dầu Venezuela vẫn sang Mỹ bất chấp các vụ bắt giữ tàu dầu",
    "slug": "dau-venezuela-van-sang-my-bat-chap-cac-vu-bat-giu-tau-dau",
    "link": "https://baotintuc.vn/the-gioi/dau-venezuela-van-sang-my-bat-chap-cac-vu-bat-giu-tau-dau-20251222144614551.htm",
    "pubDate": "12/22/2025 6:24:00 PM",
    "description": "Phó Tổng thống Venezuela Delcy Rodriguez ngày 22/12 cho biết nước này vẫn tiếp tục xuất khẩu dầu sang Mỹ, bất chấp việc quân đội Mỹ trước đó bắt giữ một số tàu chở dầu thô của Venezuela.",
    "content": "<a href='https://baotintuc.vn/the-gioi/dau-venezuela-van-sang-my-bat-chap-cac-vu-bat-giu-tau-dau-20251222144614551.htm'><img src='https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-venezuela.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Phó Tổng thống Venezuela Delcy Rodriguez ngày 22/12 cho biết nước này vẫn tiếp tục xuất khẩu dầu sang Mỹ, bất chấp việc quân đội Mỹ trước đó bắt giữ một số tàu chở dầu thô của Venezuela.",
    "image": "https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-venezuela.png",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-venezuela.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một trực thăng quân sự của Mỹ bay phía trên tàu Centuries mang cờ Panama có chở dầu Venezuela. Ảnh: Bộ An ninh Nội địa Mỹ</figcaption>\n</figure>\n</div>\n\n<p>Theo đài Sputnik, Tổng thống Mỹ Donald Trump đã ra lệnh phong tỏa các tàu chở dầu bị trừng phạt đi đến và đi từ Venezuela trong tháng 12. Mỹ cũng đã bắt giữ tàu chở dầu&nbsp;Skipper&nbsp;vào ngày 10/12 và siêu tàu chở dầu&nbsp;Centuries&nbsp;sau đó 10 ngày.</p>\n\n<p>“Một tàu của công ty Chevron (Mỹ) đã rời khỏi đất nước chúng tôi, chở dầu của Venezuela sang Mỹ, tuân thủ nghiêm ngặt các quy định và thực hiện đầy đủ các nghĩa vụ mà ngành công nghiệp dầu mỏ của chúng tôi đã cam kết”, Phó Tổng thống Rodriguez viết trên Telegram, kèm theo video ghi lại hình ảnh con tàu.</p>\n\n<p>Bà nhấn mạnh Caracas cam kết tuân thủ luật pháp quốc gia cũng như các quy định của luật pháp quốc tế.</p>\n\n<p>Tuyên bố được đưa ra trong bối cảnh căng thẳng xoay quanh hoạt động xuất khẩu dầu của Venezuela đang leo thang. Ngày 16/12, Tổng thống Trump tuyên bố phong tỏa hoàn toàn tất cả các tàu chở dầu bị trừng phạt đi đến và rời khỏi Venezuela. Ông cũng khẳng định Mỹ sẽ không cho phép “một chế độ thù địch chiếm đoạt dầu mỏ, đất đai hoặc bất kỳ tài sản nào khác của chúng ta; tất cả đều phải được trả lại cho Mỹ”.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Từ tháng 9 đến tháng 11, Mỹ đã tăng cường hiện diện quân sự tại khu vực Caribe, với lý do trấn áp các tuyến đường buôn bán ma túy. Lực lượng Mỹ liên tục triển khai các hoạt động nhằm phá hủy những con tàu bị cáo buộc vận chuyển ma túy ngoài khơi bờ biển Venezuela.</p>\n\n<p>Hồi tháng 11, Tổng thống Trump từng tuyên bố thời kỳ cầm quyền của Tổng thống Venezuela Nicolas Maduro sắp kết thúc, đồng thời nhấn mạnh Washington không có kế hoạch tiến hành chiến tranh với Caracas. Trong khi đó, Venezuela coi các động thái của Mỹ là hành vi khiêu khích, nhằm gây bất ổn khu vực và vi phạm các thỏa thuận quốc tế về quy chế phi quân sự hóa và phi hạt nhân của vùng Caribe.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "dau-venezuela-van-sang-my-bat-chap-cac-vu-bat-giu-tau-dau"
  },
  {
    "title": "Euroclear hoan nghênh quyết định của EU không sử dụng tài sản Nga cho Ukraine",
    "slug": "euroclear-hoan-nghenh-quyet-dinh-cua-eu-khong-su-dung-tai-san-nga-cho-ukraine",
    "link": "https://baotintuc.vn/the-gioi/euroclear-hoan-nghenh-quyet-dinh-cua-eu-khong-su-dung-tai-san-nga-cho-ukraine-20251222175937704.htm",
    "pubDate": "12/22/2025 6:22:00 PM",
    "description": "Euroclear ngày 22/12 cho biết tổ chức này hoan nghênh quyết định của Hội đồng châu Âu không sử dụng tài sản của Nga để tài trợ cho Ukraine.",
    "content": "<a href='https://baotintuc.vn/the-gioi/euroclear-hoan-nghenh-quyet-dinh-cua-eu-khong-su-dung-tai-san-nga-cho-ukraine-20251222175937704.htm'><img src='https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-EC.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Euroclear ngày 22/12 cho biết tổ chức này hoan nghênh quyết định của Hội đồng châu Âu không sử dụng tài sản của Nga để tài trợ cho Ukraine.",
    "image": "https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-EC.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-EC.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Trụ sở Ủy ban châu Âu tại Brussels, Bỉ. Ảnh: THX/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>“Chúng tôi hoan nghênh quyết định của Hội đồng châu Âu về phương án tài trợ cho Ukraine và vẫn cam kết hỗ trợ việc thực hiện các biện pháp của EU. Chúng tôi sẽ tiếp tục hợp tác mang tính xây dựng với các nhà hoạch định chính sách về các vấn đề liên quan đến lệnh trừng phạt, đồng thời bảo đảm các hành động của mình phù hợp với những mục tiêu rộng lớn hơn về ổn định tài chính và pháp quyền”, đài Sputnik dẫn tuyên bố của Euroclear - tập đoàn lưu ký chứng khoán có trụ sở tại Bỉ. Hiện Euroclear đang nắm giữ khoảng 185 tỷ euro tài sản của Nga.</p>\n\n<p>Trước đó, ngày 18/12, Chủ tịch Hội đồng châu Âu Antonio Costa cho biết EU sẽ cùng chia sẻ nghĩa vụ tài chính để cung cấp cho Ukraine khoản vay trị giá 90 tỷ euro (tương đương 105,4 tỷ USD), được bảo đảm bằng ngân sách EU, thay vì dùng tài sản đóng băng của Nga như đề xuất.&nbsp;</p>\n\n<p>Hungary, Slovakia và Cộng hòa Séc được cho là đã từ chối gánh bất kỳ nghĩa vụ tài chính nào nhằm bảo đảm khoản vay này.</p>\n\n<p>Hồi đầu tháng 12, Euroclear cảnh báo kế hoạch sử dụng tài sản của Nga để cấp các khoản vay bồi thường cho Ukraine có thể làm suy yếu niềm tin vào khu vực đồng tiền chung châu Âu (Eurozone).</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Theo Euroclear, đề xuất này mang tính mong manh, khó lường và tiềm ẩn nhiều rủi ro pháp lý – tài chính. Tập đoàn lưu ký chứng khoán của Bỉ cho rằng cấu trúc hiện nay của kế hoạch chứa quá nhiều yếu tố pháp lý mới và thiếu cơ chế bảo đảm rõ ràng, có thể khiến hệ thống tài chính châu Âu đối mặt nguy cơ thoái vốn trên diện rộng nếu các nhà đầu tư quốc tế coi đây là một hình thức tịch thu tài sản quốc gia.</p>\n\n<p>Trong một diễn biến liên quan, Ngân hàng Trung ương Liên bang Nga đã khởi kiện Euroclear. Sáng 12/12, cơ quan này thông báo bắt đầu các thủ tục pháp lý nhằm “đòi bồi thường thiệt hại”, đồng thời quy trách nhiệm cho Euroclear trong việc ngăn chặn giải phóng số tài sản đang chịu sự điều chỉnh của luật pháp EU.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "euroclear-hoan-nghenh-quyet-dinh-cua-eu-khong-su-dung-tai-san-nga-cho-ukraine"
  },
  {
    "title": "Máy bay Air India hạ cánh khẩn cấp do động cơ ngừng hoạt động",
    "slug": "may-bay-air-india-ha-canh-khan-cap-do-dong-co-ngung-hoat-dong",
    "link": "https://baotintuc.vn/the-gioi/may-bay-air-india-ha-canh-khan-cap-do-dong-co-ngung-hoat-dong-20251222180512477.htm",
    "pubDate": "12/22/2025 6:05:00 PM",
    "description": "Sáng 22/12, máy bay mang số hiệu AI-887 của hãng hàng không Air India (Ấn Độ) cất cánh từ New Delhi đến Mumbai đã phải quay đầu và hạ cánh khẩn cấp xuống sân bay quốc tế Indira Gandhi do động cơ ngừng hoạt động. Theo nhà chức trách, không có báo cáo thương vong trong vụ việc này.",
    "content": "<a href='https://baotintuc.vn/the-gioi/may-bay-air-india-ha-canh-khan-cap-do-dong-co-ngung-hoat-dong-20251222180512477.htm'><img src='https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/06/13/may-bay-2.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sáng 22/12, máy bay mang số hiệu AI-887 của hãng hàng không Air India (Ấn Độ) cất cánh từ New Delhi đến Mumbai đã phải quay đầu và hạ cánh khẩn cấp xuống sân bay quốc tế Indira Gandhi do động cơ ngừng hoạt động. Theo nhà chức trách, không có báo cáo thương vong trong vụ việc này.",
    "image": "https://media.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/06/13/may-bay-2.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/3qVxwVtNEPp6Wp9kkF77g/files/2025/06/13/may-bay-2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Máy bay của hãng hàng không Air India. Ảnh tư liệu: ANI/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Bộ Hàng không Dân dụng Ấn Độ cho biết, do sự cố kỹ thuật, áp suất dầu ở một trong các động cơ của máy bay đã giảm xuống mức 0. Bộ yêu cầu điều tra và báo cáo chi tiết về vụ việc.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Về phía Air India, hãng cho biết đã sắp xếp phương án thay thế cho hành khách của chuyến bay&nbsp;AI-887 và sẽ hợp tác đầy đủ với cơ quan điều tra.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "may-bay-air-india-ha-canh-khan-cap-do-dong-co-ngung-hoat-dong"
  },
  {
    "title": "Chợ Giáng sinh Strasbourg - không gian lễ hội đậm chất châu Âu",
    "slug": "cho-giang-sinh-strasbourg-khong-gian-le-hoi-dam-chat-chau-au",
    "link": "https://baotintuc.vn/the-gioi/cho-giang-sinh-strasbourg-khong-gian-le-hoi-dam-chat-chau-au-20251222174510512.htm",
    "pubDate": "12/22/2025 5:59:00 PM",
    "description": "Theo phóng viên TTXVN tại Pháp, mỗi dịp cuối năm, thành phố Strasbourg lại khoác lên mình tấm áo rực rỡ của ánh đèn, sắc màu và hương vị Giáng sinh.",
    "content": "<a href='https://baotintuc.vn/the-gioi/cho-giang-sinh-strasbourg-khong-gian-le-hoi-dam-chat-chau-au-20251222174510512.htm'><img src='https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/22/giang-sinh-22122025-02.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo phóng viên TTXVN tại Pháp, mỗi dịp cuối năm, thành phố Strasbourg lại khoác lên mình tấm áo rực rỡ của ánh đèn, sắc màu và hương vị Giáng sinh.",
    "image": "https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/22/giang-sinh-22122025-02.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/22/giang-sinh-22122025-01.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một gian hàng tại Hội chợ. Ảnh: Đào Dũng/TTXVN</figcaption>\n</figure>\n\n<p>Được mệnh danh là “Thủ đô Giáng sinh của châu Âu”, chợ Giáng sinh Strasbourg không chỉ là điểm đến du lịch nổi tiếng mà còn là nơi hội tụ văn hóa, ẩm thực và truyền thống lâu đời của vùng Alsace.</p>\n\n<p>Chợ Giáng sinh Strasbourg là điểm đến quen thuộc của nhiều du khách Đức, nhờ vị trí giáp biên giới. Nhiều gia đình Đức từ các thành phố lân cận như Kehl năm nào cũng sang Strasbourg để hòa mình vào không khí lễ hội.&nbsp;Với các du khách Đức, chợ Giáng sinh gần như không thay đổi qua các năm: vẫn những gian nhà gỗ truyền thống, những món ăn quen thuộc và bầu không khí ấm áp. Điểm khác biệt đáng chú ý duy nhất là an ninh được thắt chặt hơn nhằm đảm bảo sự an toàn để mọi người có thể yên tâm tận hưởng lễ hội.</p>\n\n<p>Không chỉ thu hút du khách quốc tế, chợ Giáng sinh Strasbourg còn gây ấn tượng mạnh với những du khách đến từ các vùng khác của nước Pháp. Anh Stéphane Bonnin - du khách đến từ vùng Normandy, phía Tây của Pháp, chia sẻ đây là lần đầu tiên anh và gia đình đến Strasbourg và hoàn toàn bất ngờ trước quy mô cũng như không khí nơi đây. Anh Bonnin nhận xét: “Chợ rất nhộn nhịp, đông người, các gian hàng được trang trí đẹp mắt, đầy màu sắc. Đặc biệt là mùi hương từ các quầy đồ ăn rất hấp dẫn”.</p>\n\n<p>Dù chợ Giáng sinh được tổ chức nhằm thu hút du khách nhưng bên cạnh các gian hàng phục vụ khách tham quan, vẫn có nhiều gian hàng thủ công địa phương độc đáo, mang đậm dấu ấn văn hóa vùng Alsace. Những gian hàng bán đồ thủ công, trò chơi trí tuệ hay sản phẩm truyền thống khiến du khách “mãn nhãn” và cảm nhận được sự khác biệt so với những khu chợ khác.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/22/giang-sinh-22122025-02.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một góc Hội chợ Giáng sinh Strasbourg. Ảnh: Đào Dũng/TTXVN</figcaption>\n</figure>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Ẩm thực là một trong những yếu tố không thể thiếu làm nên sức hút của chợ Giáng sinh Strasbourg. Du khách có thể dễ dàng tìm thấy những món ăn truyền thống như rượu vang nóng, bánh crêpe, bánh gừng, hay các đặc sản địa phương như bánh táo, pho-mát và gan ngỗng - những món ăn không thể thiếu trong dịp Giáng sinh và Năm mới của người Pháp và châu Âu.</p>\n\n<p>Dù lượng khách rất đông, nhiều người vẫn sẵn sàng quay lại chợ Giáng sinh Strasbourg năm này qua năm khác. Những ánh đèn lung linh, màu sắc rực rỡ, cách trang trí tinh tế và sự thân thiện của con người nơi đây đã tạo nên một không gian Giáng sinh ấm áp, gần gũi và đáng nhớ.</p>\n\n<p>Không chỉ đơn thuần là một khu chợ, chợ Giáng sinh Strasbourg là một trải nghiệm văn hóa thực sự - nơi truyền thống gặp gỡ hiện đại, nơi du khách có thể cảm nhận trọn vẹn tinh thần Giáng sinh châu Âu. Chính điều đó đã giúp Strasbourg giữ vững vị thế là một trong những điểm đến Giáng sinh hấp dẫn nhất thế giới.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "cho-giang-sinh-strasbourg-khong-gian-le-hoi-dam-chat-chau-au"
  },
  {
    "title": "Doanh nghiệp Việt tại Lào chăm lo cho công nhân",
    "slug": "doanh-nghiep-viet-tai-lao-cham-lo-cho-cong-nhan",
    "link": "https://baotintuc.vn/nguoi-viet-4-phuong/doanh-nghiep-viet-tai-lao-cham-lo-cho-cong-nhan-20251222174151054.htm",
    "pubDate": "12/22/2025 5:55:00 PM",
    "description": "Theo phóng viên TTXVN tại Lào, vào những ngày cuối năm 2025, tại huyện Sangthong ở thủ đô Viêng Chăn, các công nhân đã tập trung tại văn phòng công ty để khám sức khỏe định kỳ sau những ngày tháng lao động vất vả.",
    "content": "<a href='https://baotintuc.vn/nguoi-viet-4-phuong/doanh-nghiep-viet-tai-lao-cham-lo-cho-cong-nhan-20251222174151054.htm'><img src='https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/22/kham-suc-khoe-22122025-03.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo phóng viên TTXVN tại Lào, vào những ngày cuối năm 2025, tại huyện Sangthong ở thủ đô Viêng Chăn, các công nhân đã tập trung tại văn phòng công ty để khám sức khỏe định kỳ sau những ngày tháng lao động vất vả.",
    "image": "https://media.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/22/kham-suc-khoe-22122025-03.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/22/kham-suc-khoe-22122025-01.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Công nhân Công ty khai thác khoáng sản Sakai chờ khám sức khỏe định kỳ tại trụ sở Công ty. Ảnh: Xuân Tú/TTXVN</figcaption>\n</figure>\n\n<p>Sự phối hợp chặt chẽ giữa doanh nghiệp và lực lượng y tế địa phương không chỉ nâng cao hiệu quả chăm sóc sức khỏe công nhân, mà còn khẳng định mối gắn kết bền chặt giữa doanh nghiệp Việt Nam tại Lào với chính quyền sở tại, thể hiện rõ trách nhiệm xã hội và định hướng phát triển bền vững của công ty khai thác khoáng sản Sakai.</p>\n\n<p>Là một trong nhiều công nhân có mặt từ sáng để khám sức khỏe định kỳ tại công ty, anh Bo Phommichith cho biết việc được khám sức khỏe ngay tại nơi làm việc rất thuận tiện, giúp tiết kiệm thời gian và công sức, đồng thời thể hiện sự quan tâm của doanh nghiệp đối với đời sống người lao động.</p>\n\n<p>Trong câu chuyện, anh&nbsp;Bo Phommichith cho biết trước đây anh làm việc tự do tại một cửa hàng sửa xe, thu nhập thấp và chỗ ăn ở không ổn định. Từ khi vào làm việc tại công ty khai thác khoáng sản Sakai, thu nhập của anh đã tăng lên hơn 5 triệu kíp/tháng, được công ty đóng bảo hiểm xã hội đầy đủ và bố trí chỗ ăn ở ổn định. Nhờ đó, đời sống của gia đình anh đã được cải thiện, anh yên tâm làm việc và mong muốn gắn bó lâu dài với doanh nghiệp.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/22/kham-suc-khoe-22122025-03.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Công ty khai thác khoáng sản Sakai phối hợp với ngành y tế địa phương tổ chức khám sức khỏe định kỳ cho công nhân tại trụ sở Công ty. Ảnh: Xuân Tú/TTXVN</figcaption>\n</figure>\n\n<p>Cùng chung cảm nhận, anh Chanh Inthakhone cũng cho biết từ khi vào làm việc tại công ty Sakai, anh nhận thấy công ty luôn quan tâm đến đời sống của công nhân, đặc biệt là chuyện ăn ở ổn định. Hằng năm, công ty đều tổ chức đưa cán bộ y tế huyện đến kiểm tra sức khỏe định kỳ cho công nhân, giúp công nhân duy trì thể trạng tốt trong quá trình lao động. Anh Chanh Inthakhone nhận thấy mọi điều kiện làm việc đều được bảo đảm và đời sống của anh không ngừng được nâng cao.</p>\n\n<p>Không chỉ người lao động có tình cảm với công ty Sakai, chính quyền địa phương cũng đánh giá cao những đóng góp thiết thực của doanh nghiệp Việt Nam đối với sự phát triển kinh tế - xã hội trên địa bàn. Chủ tịch Ủy ban Chính quyền huyện Sangthong, ông Sangvone Phimmasone, cho biết kể từ năm 2018 khi doanh nghiệp triển khai khai thác khoáng sản tại bản Sakai, phía địa phương đã nhận được nhiều lợi ích thiết thực. Công ty không chỉ thực hiện đầy đủ nghĩa vụ với Nhà nước Lào, mà còn tích cực tham gia xây dựng cơ sở hạ tầng, cải thiện đường giao thông và hỗ trợ các chương trình phát triển kinh tế - xã hội theo đề nghị của địa phương như khắc phục hậu quả thiên tai, lũ lụt. Nhờ đó, đời sống người dân các bản&nbsp; đã được nâng cao. Ông Sangvone cảm ơn công ty đã đồng hành và góp phần vào sự phát triển bền vững của huyện Sangthong.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/22/kham-suc-khoe-22122025-02.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Công ty khai thác khoáng sản Sakai trao quà cảm ơn các ban, ngành và chính quyền địa phương nhân dịp cuối năm. Ảnh: Xuân Tú/TTXVN</figcaption>\n</figure>\n\n<p>Sống xa quê hương giữa những khác biệt về ngôn ngữ, văn hóa và pháp lý, doanh nhân Phạm Thị Minh Hường - Giám đốc công ty khai thác khoáng sản Sakai - từng có lúc tưởng như không thể vượt qua những khó khăn ban đầu. Tuy nhiên, thay vì chùn bước, bà đã kiên trì học hỏi, tôn trọng pháp luật sở tại, hòa mình vào đời sống và phong tục của người dân địa phương, từng bước xây dựng niềm tin bằng những hành động cụ thể, bền bỉ. Theo thời gian, bà Minh Hường đã gây dựng được uy tín, đạt nhiều kết quả tích cực trong hoạt động đầu tư khai thác khoáng sản, tư vấn và kết nối hợp tác đầu tư, qua đó góp phần tạo việc làm ổn định cho người dân địa phương, đóng góp cho ngân sách của Lào và thúc đẩy phát triển kinh tế - xã hội địa phương.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Chia sẻ với phóng viên TTXVN tại Lào, bà Minh Hường nhấn mạnh, là một doanh nghiệp Việt Nam đầu tư tại Lào, bên cạnh nỗ lực phát triển để duy trì và mở rộng sản xuất, công ty đặc biệt chú trọng tới công tác an sinh xã hội của địa phương và chăm lo đời sống của công nhân.&nbsp;Song song với đó, doanh nghiệp cũng rất quan tâm đến bảo vệ môi trường, trực tiếp trồng hàng chục nghìn cây xanh, cây ăn quả, cây gỗ quý; tham gia xây dựng cơ sở hạ tầng, chùa, trường học, văn phòng huyện, bản; hỗ trợ phòng cháy chữa cháy rừng, khắc phục hậu quả lũ lụt, thiên tai...&nbsp;</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DmtgOUlHWBO5POIHzIwr1A/files/2025/12/22/kham-suc-khoe-22122025-04.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Công ty khai thác khoáng sản Sakai hỗ trợ các ban, ngành và chính quyền địa phương, thể hiện trách nhiệm của Công ty đối với sự phát triển kinh tế-xã hội của địa phương. Ảnh: Xuân Tú/TTXVN</figcaption>\n</figure>\n\n<p>Với Giám đốc Minh Hường, mục tiêu của doanh nghiệp là vừa phát triển kinh tế, vừa lan tỏa giá trị dân tộc. Mỗi dự án thành công không chỉ mang lại lợi ích cho công ty, mà còn góp phần xây dựng hình ảnh một Việt Nam uy tín, trách nhiệm và đáng tin cậy trong mắt bạn bè quốc tế.</p>\n\n<p>Thực tiễn từ mô hình này tiếp tục khẳng định vai trò và trách nhiệm của doanh nghiệp Việt Nam tại Lào, không chỉ trong phát triển kinh tế mà còn trong việc lan tỏa các giá trị nhân văn, củng cố vun đắp cho mối quan hệ hữu nghị vĩ đại, đoàn kết đặc biệt, hợp tác toàn diện và gắn kết chiến lược giữa hai nước Việt Nam - Lào mãi mãi xanh tươi, đời đời bền vững.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "doanh-nghiep-viet-tai-lao-cham-lo-cho-cong-nhan"
  },
  {
    "title": "Nơi có Giáng sinh dài nhất thế giới",
    "slug": "noi-co-giang-sinh-dai-nhat-the-gioi",
    "link": "https://baotintuc.vn/the-gioi/noi-co-giang-sinh-dai-nhat-the-gioi-20251222164239453.htm",
    "pubDate": "12/22/2025 5:28:00 PM",
    "description": "Trong lúc nhiều nơi trên thế giới chỉ vừa bắt đầu treo đèn, bật nhạc Noel để đếm ngược tới đêm Giáng sinh, thì tại Philippines, mùa lễ hội ấy đã hiện diện từ rất lâu. Lặng lẽ bắt đầu, rực rỡ lan tỏa và bền bỉ kéo dài suốt nhiều tháng, Giáng sinh ở quốc gia Đông Nam Á này không đơn thuần là một dịp lễ, mà là một phần của đời sống.",
    "content": "<a href='https://baotintuc.vn/the-gioi/noi-co-giang-sinh-dai-nhat-the-gioi-20251222164239453.htm'><img src='https://media.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/22/Anh/giang-sinh-philippines.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Trong lúc nhiều nơi trên thế giới chỉ vừa bắt đầu treo đèn, bật nhạc Noel để đếm ngược tới đêm Giáng sinh, thì tại Philippines, mùa lễ hội ấy đã hiện diện từ rất lâu. Lặng lẽ bắt đầu, rực rỡ lan tỏa và bền bỉ kéo dài suốt nhiều tháng, Giáng sinh ở quốc gia Đông Nam Á này không đơn thuần là một dịp lễ, mà là một phần của đời sống.",
    "image": "https://media.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/22/Anh/giang-sinh-philippines.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/22/Anh/giang-sinh-philippines.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các loại đèn lồng mang chủ đề Giáng Sinh trưng bày ở Manila, Philippines. Ảnh tư liệu: AFP/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Trong căn hộ ở Manila, Via Arboleda lùi lại vài bước, mỉm cười ngắm cây thông cao gần 2m lấp lánh ánh đèn trong phòng khách. Ngoài phố, những hàng cây narra vẫn xanh lá, báo hiệu mùa khô còn chưa tới. Nhưng trong ngôi nhà nhỏ ấy, Giáng sinh đã “định cư” từ tháng 9.</p>\n\n<p>Philippines được xem là nơi có mùa Giáng sinh dài nhất thế giới - khởi đầu từ tháng 9 và kéo dài đến tận tháng 1 năm sau. Khi mùa mưa nhiệt đới chưa dứt, những quả châu đủ màu đã xuất hiện trên đường phố, trung tâm thương mại rực sáng ánh đèn, xua tan bầu trời xám xịt và mang đến cảm giác ấm áp rất riêng.</p>\n\n<p>Người Philippines có một từ để gọi sự trang hoàng ấy: “Bongga” - hàm ý là hào nhoáng, dư dả, phô diễn hết mức. Với họ, Giáng sinh không chỉ để trang trí cho đẹp mắt, mà là một tuyên ngôn sống: lễ hội phải thật hoành tráng, thật vui và thật đáng nhớ.</p>\n\n<p>Dĩ nhiên, ở Philippines không có tuyết rơi như trong những câu chuyện Giáng sinh phương Tây. Tháng 12 tại Manila vẫn duy trì mức nhiệt trung bình khoảng 28 độ C. Nhưng cái nóng ấy không làm nguội đi không khí lễ hội, bởi Giáng sinh nơi đây được sưởi ấm bằng sự sum họp và tình thân gia đình.</p>\n\n<p>Càng gần ngày lễ, các gia đình càng tất bật chuẩn bị: phân công món ăn, đặt in áo thun đồng phục cho buổi họp mặt, lên kế hoạch cho những bữa tiệc kéo dài từ ngày này sang ngày khác.</p>\n\n<p>Với nhiều gia đình Philippines, những cuộc đoàn tụ ấy mang ý nghĩa đặc biệt. Gần 10% lực lượng lao động nước này đang làm việc ở nước ngoài. Họ gửi tiền về, đóng góp khoảng 9% Tổng sản phẩm quốc nội (GDP), và Giáng sinh là một trong số ít dịp hiếm hoi để được trở về nhà. “Có người năm nào cũng về, nhưng cũng có người cả chục năm mới gặp lại gia đình”, Arboleda chia sẻ.</p>\n\n<p>Bàn tiệc Giáng sinh ở Philippines luôn đầy ắp những món ăn tuyệt hảo như caldereta - món hầm thịt dê với khoai tây, cà rốt và ôliu; mì spaghetti kiểu Philippines với sốt cà chua ngọt pha chuối, đường nâu và xúc xích; cơm là món không thể thiếu, còn tráng miệng thường là salad trái cây với sữa đặc.</p>\n\n<p>Sau bữa ăn, mọi người thường hát karaoke. Arboleda cho biết: “Người Philippines rất yêu ca hát. Ai cũng muốn giành micro của nhau sau vài ly rượu. Trẻ con biểu diễn cho ông bà xem và sau đó được nhận phong bao lì xì”.</p>\n\n<p>Âm nhạc Giáng sinh vang lên khắp nơi - từ siêu thị, công viên đến trung tâm mua sắm. Giai điệu “Christmas in Our Hearts” của Jose Mari Chan được coi là bản nhạc Giáng sinh “quốc dân”, mang tính biểu tượng tương đương với “All I Want For Christmas Is You” của Mariah Carey.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Từ tháng 11, khu đô thị hiện đại BGC ở Manila đã tổ chức bắn pháo hoa hằng tuần. Các thương hiệu lớn cũng hòa mình vào lễ hội bằng những cây thông mang dấu ấn riêng.</p>\n\n<p>SM Mall of Asia - trung tâm thương mại lớn nhất Philippines - như biến thành một sân khấu thực thụ của lễ Giáng sinh. Chủ đề năm nay lấy cảm hứng từ bộ phim “Wicked: For Good” với sắc hồng của nhân vật Glinda, màu xanh của nhân vật Elphaba và cây thông mang dáng dấp Thành phố Ngọc lục bảo.</p>\n\n<p>Với Michelle Neri, 26 tuổi, những trung tâm thương mại ngập tràn sắc màu Giáng sinh là ký ức tuổi thơ không thể thay thế. Gia đình cô thậm chí giữ cây thông… quanh năm. Neri cho biết: “Giáng sinh ở Philippines không giống bất kỳ nơi nào. Nó giống như Disneyland”.</p>\n\n<p>Ẩn dưới sự rực rỡ ấy là nền tảng đức tin sâu sắc. Gần 80% dân số Philippines theo Công giáo. Giáng sinh sẽ đánh dấu sự kết thúc của Simbang Gabi - chuỗi thánh lễ truyền thống kéo dài 9 ngày, bắt đầu từ ngày 16/12 với các nghi thức thực hiện hằng ngày trước bình minh.</p>\n\n<p>Sau dịp lễ Simbang Gabi, mọi người cùng nhau thưởng thức những món ăn chỉ xuất hiện vào dịp này như bibingka - bánh gạo nướng ăn kèm trứng muối; puto bumbong - xôi tím ăn cùng dừa nạo, đường muscovado và bơ.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "noi-co-giang-sinh-dai-nhat-the-gioi"
  },
  {
    "title": "Trung Quốc áp thuế chống trợ cấp với các sản phẩm sữa của EU",
    "slug": "trung-quoc-ap-thue-chong-tro-cap-voi-cac-san-pham-sua-cua-eu",
    "link": "https://baotintuc.vn/the-gioi/trung-quoc-ap-thue-chong-tro-cap-voi-cac-san-pham-sua-cua-eu-20251222165300385.htm",
    "pubDate": "12/22/2025 5:16:00 PM",
    "description": "Theo AP ngày 22/12, Trung Quốc sẽ áp thuế chống trợ cấp tạm thời lên tới 42,7% đối với một số sản phẩm từ sữa nhập khẩu từ Liên minh châu Âu (EU), sau khi hoàn tất giai đoạn đầu của cuộc điều tra chống trợ cấp. Động thái này được giới quan sát đánh giá là biện pháp đáp trả các mức thuế mà EU áp lên xe điện sản xuất tại Trung Quốc.",
    "content": "<a href='https://baotintuc.vn/the-gioi/trung-quoc-ap-thue-chong-tro-cap-voi-cac-san-pham-sua-cua-eu-20251222165300385.htm'><img src='https://media.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/22122025-boTQ.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Theo AP ngày 22/12, Trung Quốc sẽ áp thuế chống trợ cấp tạm thời lên tới 42,7% đối với một số sản phẩm từ sữa nhập khẩu từ Liên minh châu Âu (EU), sau khi hoàn tất giai đoạn đầu của cuộc điều tra chống trợ cấp. Động thái này được giới quan sát đánh giá là biện pháp đáp trả các mức thuế mà EU áp lên xe điện sản xuất tại Trung Quốc.",
    "image": "https://media.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/22122025-boTQ.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/Oq3VhUK4ryl4VP9Jy02lug/files/2025/T12/2/22122025-boTQ.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một loại pho mát nhập khẩu từ châu Âu tại một siêu thị ở Bắc Kinh, Trung Quốc. Ảnh: Getty Images</figcaption>\n</figure>\n</div>\n\n<p>Theo thông báo của Bộ Thương mại Trung Quốc, mức thuế tạm thời sẽ dao động từ 21,9% đến 42,7%, áp dụng đối với các sản phẩm&nbsp;bao gồm sữa và pho mát đến từ EU. Thuế sẽ bắt đầu được áp dụng từ ngày 23/12. Ủy ban châu Âu (EC) chưa đưa ra phản hồi chính thức&nbsp;về quyết định này.</p>\n\n<p>Quyết định hiện tại mang tính tạm thời và có thể được điều chỉnh khi Bắc Kinh đưa ra phán quyết cuối cùng. Tuần trước, Trung Quốc đã giảm đáng kể mức thuế tạm thời đối với thịt heo trong quyết định cuối cùng của một cuộc điều tra tương tự, cho thấy dư địa điều chỉnh vẫn còn tồn tại.</p>\n\n<p>Căng thẳng thương mại giữa Trung Quốc và EU bùng phát từ năm 2023, khi EC mở cuộc điều tra chống trợ cấp đối với xe điện sản xuất tại Trung Quốc. Kể từ đó, Bắc Kinh đã tiến hành điều tra và áp thuế lên nhiều mặt hàng nhập khẩu từ EU như rượu brandy, thịt heo và nay là các sản phẩm từ sữa, những bước đi được nhìn nhận là mang tính trả đũa.</p>\n\n<p>Tuy nhiên, tương tự trường hợp thịt heo, Trung Quốc đã nhiều lần giảm hoặc giới hạn tác động của các biện pháp thuế quan. Trong cuộc điều tra đối với rượu brandy, Bắc Kinh từng nới lỏng đáng kể ảnh hưởng đối với các nhà sản xuất rượu lớn như Pernod Ricard, LVMH và Remy Cointreau.</p>\n\n<p>Bộ Thương mại Trung Quốc cho biết các cuộc đàm phán liên quan đến thuế xe điện của EU đã được nối lại trong tháng 12/2025.&nbsp;Tuy nhiên, đến nay vẫn chưa có thông tin chính thức về kết quả các cuộc đàm phán&nbsp;vốn đã kết thúc vào tuần trước. Một nhà ngoại giao cấp cao của châu Âu tại Bắc Kinh cho biết vẫn còn nhiều bất đồng lớn giữa hai bên.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Theo số liệu của&nbsp;Trung Quốc, nước này đã nhập khẩu khoảng 589 triệu USD các sản phẩm từ sữa nằm trong diện điều tra trong năm 2024. Bộ Thương mại khẳng định đã tìm thấy bằng chứng cho thấy các sản phẩm sữa của EU được trợ cấp và gây thiệt hại cho các nhà sản xuất trong nước.</p>\n\n<p>Khoảng 60 doanh nghiệp, trong đó có Arla Foods, chủ sở hữu các thương hiệu Lurpak và Castello, sẽ chịu mức thuế từ 28,6% đến 29,7%. Doanh nghiệp Italy Sterilgarda Alimenti SpA chịu mức thấp nhất 21,9%, trong khi FrieslandCampina Bỉ và FrieslandCampina Hà Lan chịu mức cao nhất là 42,7%.</p>\n\n<p>Quyết định trên được kỳ vọng mang lại lợi ích cho các nhà sản xuất sữa Trung Quốc, khi ngành này đang đối mặt dư nguồn cung và giá giảm do nhu cầu suy yếu, trong bối cảnh Trung Quốc kêu gọi doanh nghiệp hạn chế sản lượng.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "trung-quoc-ap-thue-chong-tro-cap-voi-cac-san-pham-sua-cua-eu"
  },
  {
    "title": "Tòa án Israel gia hạn chót buộc chính phủ giải trình lệnh cấm báo chí nước ngoài vào Gaza",
    "slug": "toa-an-israel-gia-han-chot-buoc-chinh-phu-giai-trinh-lenh-cam-bao-chi-nuoc-ngoai-vao-gaza",
    "link": "https://baotintuc.vn/the-gioi/toa-an-israel-gia-han-chot-buoc-chinh-phu-giai-trinh-lenh-cam-bao-chi-nuoc-ngoai-vao-gaza-20251222164519235.htm",
    "pubDate": "12/22/2025 5:01:00 PM",
    "description": "Tòa án Tối cao Israel ngày 21/12 đã gia hạn lần cuối cho chính phủ để trả lời đơn kiện của Hiệp hội Báo chí Nước ngoài (FPA), tổ chức yêu cầu cho phép truyền thông tiếp cận Gaza một cách không bị hạn chế. Đồng thời, tòa án khiển trách chính phủ vì liên tục trì hoãn dù đã được trao nhiều lần gia hạn trước đó.",
    "content": "<a href='https://baotintuc.vn/the-gioi/toa-an-israel-gia-han-chot-buoc-chinh-phu-giai-trinh-lenh-cam-bao-chi-nuoc-ngoai-vao-gaza-20251222164519235.htm'><img src='https://media.baotintuc.vn/Upload/G5r0l6AdtRt8AnPUeQGMA/files/2025/12/2212/2212-Gaza.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Tòa án Tối cao Israel ngày 21/12 đã gia hạn lần cuối cho chính phủ để trả lời đơn kiện của Hiệp hội Báo chí Nước ngoài (FPA), tổ chức yêu cầu cho phép truyền thông tiếp cận Gaza một cách không bị hạn chế. Đồng thời, tòa án khiển trách chính phủ vì liên tục trì hoãn dù đã được trao nhiều lần gia hạn trước đó.",
    "image": "https://media.baotintuc.vn/Upload/G5r0l6AdtRt8AnPUeQGMA/files/2025/12/2212/2212-Gaza.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/G5r0l6AdtRt8AnPUeQGMA/files/2025/12/2212/2212-Gaza.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Người dân tại trại tị nạn ở Gaza. Ảnh: THX/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>FPA nộp đơn kiện từ năm 2024. Kể từ đó, theo đề nghị của chính phủ, tòa đã nhiều lần cho phép hoãn thời hạn để cập nhật quan điểm - lập trường được đưa ra lần đầu vào tháng 6 năm ngoái - rằng không thể cho báo chí tiếp cận Gaza vì lý do an ninh.</p>\n\n<p>Trong phán quyết, Thẩm phán Ofer Grosskopf chỉ ra rằng chính phủ từng cam kết nộp bản trả lời trước ngày 23/11, nhưng sau đó lại xin và được chấp thuận 2 lần gia hạn, kéo dài đến ngày 21/12 để báo cáo cho tòa về lập trường đối với việc cho phép nhà báo tự do tiếp cận Gaza, trong bối cảnh lệnh ngừng bắn giữa Israel và Hamas có hiệu lực từ ngày 10/10.</p>\n\n<p>Thẩm phán Ofer Grosskopf&nbsp; nêu rõ:“Giờ đây, các bên bị đơn (Chính phủ và Bộ trưởng Quốc phòng) lại yêu cầu thêm một lần gia hạn nữa, lần này là 3 tuần, và [có thể] sẽ còn xin tiếp. Điều này là không thể chấp nhận”. Ông ấn định hạn chót mới là ngày 4/1, thay vì ngày 11/1 như đề nghị.</p>\n\n<p>Thẩm phán cho biết nếu đến thời hạn trên mà chính phủ vẫn không nộp quan điểm, tòa sẽ ra phán quyết.</p>\n\n<p>Quyết định của tòa được FPA hoan nghênh: “Sau hai năm chính phủ sử dụng các chiến thuật trì hoãn, chúng tôi hài lòng khi sự kiên nhẫn của tòa cuối cùng đã cạn”.</p>\n\n<p>Trong tuyên bố, FPA nhấn mạnh: “Chúng tôi một lần nữa kêu gọi Chính phủ Israel ngay lập tức cho phép các nhà báo được tiếp cận Dải Gaza một cách tự do và không bị cản trở. Nếu chính phủ tiếp tục gây trở ngại cho quyền tự do báo chí, chúng tôi hy vọng Tòa án Tối cao sẽ công nhận và bảo vệ các quyền đó.”</p>\n\n<p>Chính sách của Israel, do Bộ trưởng Quốc phòng và Lực lượng Phòng vệ Israel (IDF) quyết định, là từ chối cho tất cả các nhà báo tiếp cận Gaza một cách độc lập kể từ khi chiến tranh bùng nổ.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Tuy nhiên, Israel vẫn cho phép các nhà báo Israel, và ở mức độ hạn chế hơn là các nhà báo nước ngoài, vào Gaza theo hình thức “đi theo đơn vị” cùng lực lượng IDF. Chính phủ&nbsp;lập luận rằng việc cho phép báo chí tiếp cận độc lập Dải Gaza sẽ gây rủi ro an ninh cho binh sĩ IDF cũng như cho chính các nhà báo - nnhững lo ngại được cho là đã phần nào giảm bớt sau khi giao tranh chấm dứt.</p>\n\n<p>Kể từ khi đơn kiện được nộp cách đây một năm, nhà nước đã 8 lần xin hoãn nộp bản trả lời và tất cả đều được tòa chấp thuận. Cuộc chiến với Iran vào tháng 6 năm nay cũng khiến một phiên điều trần bị hoãn lại.</p>\n\n<p>Trong đơn kiện, FPA cho rằng lệnh cấm toàn diện đối với việc tiếp cận Gaza một cách độc lập của các nhà báo “đi ngược lại những nguyên tắc nền tảng của một nhà nước dân chủ, đồng thời gây tổn hại nghiêm trọng, vô lý và không tương xứng đối với tự do báo chí, tự do ngôn luận, tự do hành nghề của các nhà báo cũng như quyền được thông tin”.</p>\n\n<p>FPA cũng khẳng định IDF chỉ cho phép phóng viên nước ngoài tham gia các chuyến tác nghiệp theo hình thức “đi theo đơn vị” với số lượng hạn chế so với phóng viên Israel; việc lựa chọn phóng viên phần lớn không tham vấn FPA; và các chuyến tác nghiệp này bị kiểm soát chặt chẽ, không cho phép đưa tin đầy đủ và đúng mức về cuộc chiến.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "toa-an-israel-gia-han-chot-buoc-chinh-phu-giai-trinh-lenh-cam-bao-chi-nuoc-ngoai-vao-gaza"
  },
  {
    "title": "Hàng trăm xe tải xếp hàng tại biên giới Ba Lan - Ukraine trước Giáng sinh",
    "slug": "hang-tram-xe-tai-xep-hang-tai-bien-gioi-ba-lan-ukraine-truoc-giang-sinh",
    "link": "https://baotintuc.vn/the-gioi/hang-tram-xe-tai-xep-hang-tai-bien-gioi-ba-lan-ukraine-truoc-giang-sinh-20251222165018159.htm",
    "pubDate": "12/22/2025 4:57:00 PM",
    "description": "Số lượng xe xếp hàng tại biên giới Ba Lan – Ukraine đạt đỉnh hằng năm trong giai đoạn cận kề các kỳ nghỉ lễ.",
    "content": "<a href='https://baotintuc.vn/the-gioi/hang-tram-xe-tai-xep-hang-tai-bien-gioi-ba-lan-ukraine-truoc-giang-sinh-20251222165018159.htm'><img src='https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/22/xetai221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Số lượng xe xếp hàng tại biên giới Ba Lan – Ukraine đạt đỉnh hằng năm trong giai đoạn cận kề các kỳ nghỉ lễ.",
    "image": "https://media.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/22/xetai221225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ESSoZh9IeVhxwO8Bh87Q/files/2025/12/22/xetai221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Lượng xe xếp hàng đạt đỉnh điểm hàng năm vào thời điểm trước các kỳ nghỉ lễ. Ảnh: Anadolu</figcaption>\n</figure>\n</div>\n\n<p>Theo kênh TVP World (Ba Lan), một hàng xe dài 24 km đã hình thành tại biên giới Ba Lan - Ukraine vào ngày 21/12, khi các xe tải phải chờ tới 37 giờ để hoàn tất thủ tục hải quan trong giai đoạn cao điểm trước mùa nghỉ lễ.</p>\n\n<p>Phó ủy viên cảnh sát Lublin, ông Kamil Karbowniczek, cho biết hàng xe kéo dài từ cửa khẩu Dorohusk ở Đông Nam Ba Lan.</p>\n\n<p>Ông nói: “Khoảng 1.100 xe tải đang chờ rời khỏi Ba Lan vào ngày 21/12 qua cửa khẩu biên giới với Ukraine tại Dorohusk”.</p>\n\n<p>Ông nói thêm: “Hàng xe dài 24 km và hiện kéo dài giữa Stołpie và Janów”.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Ông Karbowniczek cho biết lưu lượng giao thông tăng lên hằng năm trong giai đoạn cận kề Giáng sinh và Năm mới.</p>\n\n<p>Theo trang web granica.gov.pl, thời gian chờ để qua biên giới tại Dorohusk là 37 giờ. Lực lượng cảnh sát có mặt tại hiện trường để điều tiết giao thông.</p>\n",
    "source": "BaoTinTuc",
    "category": "the-gioi",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "hang-tram-xe-tai-xep-hang-tai-bien-gioi-ba-lan-ukraine-truoc-giang-sinh"
  }
]