[
  {
    "title": "Thủ tướng Phạm Minh Chính: Đại hội Thi đua yêu nước phải là nơi hội tụ, lan tỏa tinh thần yêu nước của toàn dân tộc",
    "slug": "thu-tuong-pham-minh-chinh-dai-hoi-thi-dua-yeu-nuoc-phai-la-noi-hoi-tu-lan-toa-tinh-than-yeu-nuoc-cua-toan-dan-toc",
    "link": "https://baotintuc.vn/thoi-su/thu-tuong-pham-minh-chinh-dai-hoi-thi-dua-yeu-nuoc-phai-la-noi-hoi-tu-lan-toa-tinh-than-yeu-nuoc-cua-toan-dan-toc-20251222182453615.htm",
    "pubDate": "12/22/2025 6:30:00 PM",
    "description": "Chiều 22/12, tại trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng Trung ương chủ trì phiên họp lần thứ 16 của Hội đồng nhiệm kỳ 2021-2025 tiếp tục rà soát công tác chuẩn bị cho Đại hội Thi đua yêu nước lần thứ XI, dự kiến diễn ra vào ngày 26-27/12.",
    "content": "<a href='https://baotintuc.vn/thoi-su/thu-tuong-pham-minh-chinh-dai-hoi-thi-dua-yeu-nuoc-phai-la-noi-hoi-tu-lan-toa-tinh-than-yeu-nuoc-cua-toan-dan-toc-20251222182453615.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt2-221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chiều 22/12, tại trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng Trung ương chủ trì phiên họp lần thứ 16 của Hội đồng nhiệm kỳ 2021-2025 tiếp tục rà soát công tác chuẩn bị cho Đại hội Thi đua yêu nước lần thứ XI, dự kiến diễn ra vào ngày 26-27/12.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt2-221225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt2-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thủ tướng Phạm Minh Chính chủ trì Phiên họp lần thứ 16 của Hội đồng Thi đua - Khen thưởng Trung ương. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Tham dự phiên họp có đồng chí Bùi Thị Minh Hoài, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam; các đồng chí Ủy viên Trung ương Đảng: Phó Chủ tịch nước Võ Thị Ánh Xuân, Phó Thủ tướng Chính phủ Phạm Thị Thanh Trà, Bộ trưởng Bộ Nội vụ Đỗ Thanh Bình, Chủ tịch Tổng Liên đoàn Lao động Việt Nam Nguyễn Đình Khang; lãnh đạo các bộ ngành, cơ quan.</p>\n\n<p>Tại phiên họp, Hội đồng tiến hành rà soát tổng thể các nhiệm vụ, công việc chuẩn bị cho Đại hội Thi đua yêu nước toàn quốc lần thứ XI; xem xét cho chủ trương về việc xét tặng danh hiệu “Anh hùng lực Lượng vũ trang nhân dân”, “Anh hùng Lao động” cho các tập thể, cá nhân để tôn vinh tại Đại hội.</p>\n\n<p>Phiên họp đánh giá, đến nay công tác chuẩn bị tổ chức Đại hội Thi đua yêu nước toàn quốc lần thứ XI về cơ bản được thực hiện đúng kế hoạch, tiến độ và đảm bảo yêu cầu đề ra về báo cáo kết quả các phong trào thi đua và công tác khen thưởng trong 5 năm (2021-2025), phương hướng, nhiệm vụ giai đoạn 2026-2030; xây dựng kịch bản chương trình giao lưu các điển hình tiên tiến, tôn vinh, biểu dương Anh hùng Lao động, Anh hùng Lực lượng vũ trang nhân dân, Chiến sĩ thi đua toàn quốc; công tác tuyên truyền được triển khai với nhiều hình thức; xây dựng và chuẩn bị các điều kiện hậu cần, an ninh phục vụ Đại hội, phương án bố trí ăn nghỉ, đi lại của các đại biểu...</p>\n\n<p>Phát biểu kết luận, Thủ tướng Phạm Minh Chính đánh giá cao Ban Tổ chức, các Tiểu ban của Đại hội và các cơ quan liên quan, nhất là Bộ Nội vụ - cơ quan thường trực của Hội đồng và của Ban Tổ chức Đại hội đã nỗ lực, quyết tâm tập trung thực hiện tốt các nhiệm vụ trong công tác chuẩn bị tổ chức Đại hội.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt3-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<p>Cơ bản thống nhất với nội dung báo cáo của Ban Tổ chức Đại hội và ý kiến của các đại biểu, nhấn mạnh thêm một số nội dung, Thủ tướng nêu rõ tinh thần tổ chức Đại hội Thi đua yêu nước toàn quốc lần thứ XI phải đảm bảo trang trọng, nghiêm túc, vui tươi, lành mạnh, đặc sắc, có tính lan tỏa cao, bền vững, an toàn; tạo động lực, truyền cảm hứng, cổ vũ các phong trào thi đua trong giai đoạn mới, góp phần cùng cả nước vững bước tiến vào kỷ nguyên mới phát triển giàu mạnh, văn minh, phồn vinh, hạnh phúc.</p>\n\n<p>Thủ tướng Chính phủ nhấn mạnh, Đại hội Thi đua yêu nước toàn quốc lần thứ XI là sự kiện chính trị trọng đại của đất nước, mang ý nghĩa tổng kết chặng đường thi đua 5 năm qua - một nhiệm kỳ hết sức đặc biệt, nhiều khó khăn, thách thức, nhiều vấn đề chưa từng có tiền lệ, vượt dự báo. Do đó, báo cáo tại Đại hội phải phản ánh đúng bản chất của các phong trào thi đua, với mục tiêu cuối cùng là mang lại lợi ích cho đất nước và nhân dân; phản ánh giá trị cốt lõi của dân tộc và khẳng định truyền thống lịch sử hào hùng, văn hóa đặc sắc của dân tộc.</p>\n\n<p>Việc tổng kết các phong trào thi đua phải tổng thể, toàn diện và cân bằng ở tất cả các ngành, lĩnh vực, các vùng, miền, các thành phần, dân tộc, tôn giáo; thể hiện bức tranh toàn cảnh về phong trào thi đua sôi nổi trên cả nước, đặc biệt là kết quả của các phong trào, với những sản phẩm cụ thể mà nhân dân được thụ hưởng thật.</p>\n\n<p>Theo Thủ tướng, Đại hội còn là nơi tôn vinh các điển hình tiên tiến. Thông qua đó, hội tụ, lan tỏa tinh thần yêu nước, ý chí vươn lên, khát vọng cống hiến của toàn dân tộc; tạo động lực, truyền cảm hứng, khơi dậy sức mạnh của khối đại đoàn kết toàn dân tộc, kết hợp giữa sức mạnh bên trong với sức mạnh bên ngoài, sức mạnh của dân tộc và sức mạnh thời đại, sức mạnh Nhà nước với sức mạnh của nhân dân; mở ra một giai đoạn thi đua mới, đưa đất nước phát triển giàu mạnh, phồn vinh, văn minh, hạnh phúc, vững bước đi lên chủ nghĩa xã hội.</p>\n\n<p>Thủ tướng Chính phủ yêu cầu tổ chức Đại hội và các hoạt động trong khuôn khổ Đại hội như chương trình nghệ thuật, các triển lãm, hoạt động văn hóa… phải toát lên khí thế thi đua ở từng người, từng công việc, từng ngành, từng sự kiện.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt5-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thủ tướng Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng Trung ương kết luận Phiên họp lần thứ 16. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Nhấn mạnh, từ nay đến Đại hội còn rất ít thời gian, Thủ tướng đề nghị Ban Tổ chức Đại hội rà soát lại các công việc sắp tới để tổ chức triển khai hiệu quả, chu đáo, lưu ý Bộ Văn hóa, Thể thao và Du lịch, Thông tấn xã Việt Nam khẩn trương thực hiện ngay việc triển khai trang trí khánh tiết tại Trung tâm Hội nghị quốc gia; triển khai gian hàng trưng bày triển lãm giới thiệu các thành tựu kinh tế - xã hội của đất nước sau 40 năm đổi mới; triển lãm ảnh với chủ đề \"Thi đua yêu nước - vì một Việt Nam hùng cường\", bảo đảm tiến độ, chất lượng.</p>\n\n<p>Cùng với đó, các cơ quan báo chí, truyền thông tăng cường tuyên truyền về Đại hội, làm nổi bật giá trị của phong trào thi đua, công tác khen thưởng, qua đó khơi dậy mạnh mẽ lòng yêu nước, tự hào dân tộc, lan tỏa sâu rộng trong xã hội, tạo động lực, truyền cảm hứng, cho phát triển đất nước trong những năm tiếp theo.</p>\n\n<p>Với khối lượng công việc cần tiếp tục hoàn thiện, Thủ tướng đề nghị các đồng chí Thành viên Hội đồng, Thành viên Ban Tổ chức, các Tiểu ban giúp việc và Cơ quan Thường trực, nhất là người đứng đầu quan tâm chỉ đạo sát sao, thường xuyên kiểm tra, đôn đốc với tinh thần trách nhiệm cao nhất để hoàn thành tốt các nhiệm vụ đã được phân công, góp phần làm nên thành công của Đại hội.</p>\n",
    "source": "BaoTinTuc",
    "category": "thoi-su",
    "categories": [],
    "isFeatures": true,
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "thu-tuong-pham-minh-chinh-dai-hoi-thi-dua-yeu-nuoc-phai-la-noi-hoi-tu-lan-toa-tinh-than-yeu-nuoc-cua-toan-dan-toc"
  },
  {
    "title": "Phát huy nguồn lực kiều bào để xây dựng đất nước",
    "slug": "phat-huy-nguon-luc-kieu-bao-de-xay-dung-dat-nuoc",
    "link": "https://baotintuc.vn/thoi-su/phat-huy-nguon-luc-kieu-bao-de-xay-dung-dat-nuoc-20251222175451801.htm",
    "pubDate": "12/22/2025 6:10:00 PM",
    "description": "Ngày 25/12, Bộ Ngoại giao sẽ chủ trì, phối hợp với các ban, bộ, ngành, địa phương tổ chức Hội nghị toàn quốc tổng kết việc thực hiện Nghị quyết số 36-NQ/TW năm 2004 và các văn bản chỉ đạo của Bộ Chính trị, Ban Bí thư về công tác đối với người Việt Nam ở nước ngoài trong hơn 20 năm qua, nhằm kịp thời đề xuất các chủ trương, quyết sách phù hợp cho giai đoạn mới.",
    "content": "<a href='https://baotintuc.vn/thoi-su/phat-huy-nguon-luc-kieu-bao-de-xay-dung-dat-nuoc-20251222175451801.htm'><img src='https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/quangcanh.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Ngày 25/12, Bộ Ngoại giao sẽ chủ trì, phối hợp với các ban, bộ, ngành, địa phương tổ chức Hội nghị toàn quốc tổng kết việc thực hiện Nghị quyết số 36-NQ/TW năm 2004 và các văn bản chỉ đạo của Bộ Chính trị, Ban Bí thư về công tác đối với người Việt Nam ở nước ngoài trong hơn 20 năm qua, nhằm kịp thời đề xuất các chủ trương, quyết sách phù hợp cho giai đoạn mới.",
    "image": "https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/quangcanh.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/quangcanh.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quang cảnh buổi họp báo. Ảnh: BC</figcaption>\n</figure>\n\n<p>Nghị quyết 36 là văn kiện định hướng chiến lược toàn diện đầu tiên của Đảng về công tác đối với người Việt Nam ở nước ngoài trong thời kỳ đẩy mạnh hội nhập quốc tế. Nghị quyết đã tạo dấu mốc quan trọng, trở thành “kim chỉ nam” cho các chủ trương, hoạt động của Đảng, Nhà nước, các ban, bộ, ngành,&nbsp;địa phương trong suốt hơn hai thập kỷ. &nbsp;</p>\n\n<p>Nghị quyết 36 khẳng định quan điểm nhất quán, xuyên suốt: Người Việt Nam ở nước ngoài là bộ phận không tách rời và là một nguồn lực của cộng đồng dân tộc Việt Nam, là nhân tố quan trọng góp phần củng cố quan hệ hợp tác, hữu nghị giữa Việt Nam với các nước.</p>\n\n<p>Sau hơn 20 năm thực hiện Nghị quyết 36, cộng đồng người Việt Nam ở nước ngoài đã phát triển mạnh cả về quy mô, chất lượng và mức độ hội nhập. Từ khoảng 2,7 triệu người ở gần 90 quốc gia và vùng lãnh thổ năm 2004, đến nay đã có gần 6,5 triệu người Việt Nam ở nước ngoài tại trên 130 quốc gia và vùng lãnh thổ, trong đó 80% sinh sống tại các nước phát triển, có vai trò, vị thế ngày càng được khẳng định, được đánh giá cao tại sở tại và trên các diễn đàn quốc tế. Sự gắn bó giữa Đảng, Nhà nước và Nhân dân trong nước với đồng bào ta ở nước ngoài ngày càng được củng cố, chặt chẽ và thực chất hơn.</p>\n\n<p>Hội nghị sẽ gồm Phiên thảo luận chuyên đề về công tác đại đoàn kết dân tộc, phát huy nguồn lực (thành phần giới hạn, không kết nối trực tuyến) và Phiên toàn thể với sự hiện diện và phát biểu của Thủ tướng Chính phủ, đồng thời phát trực tuyến tới 98 cơ quan đại diện Việt Nam ở nước ngoài. &nbsp;</p>\n\n<p>Bên lề Hội nghị sẽ diễn ra sự kiện trưng bày và giới thiệu sản phẩm của 10 công ty, trong đó có 7 công ty của kiều bào và 3 công ty trong nước về Không gian văn hóa kết nối với kiều bào. &nbsp;</p>\n\n<p>Đảng và Nhà nước không chỉ coi kiều bào là người thụ hưởng, mà còn khuyến khích kiều bào tham gia vào quá trình xây dựng chủ trương, chính sách lớn của đất nước. Tới nay đã có hơn 2.000 ý kiến của kiều bào đóng góp cho Văn kiện Đại hội Đảng lần thứ XIV. Đây là dịp quan trọng để tăng cường trao đổi, kết nối giữa các ban, bộ, ngành, địa phương, các cơ quan đại diện Việt Nam ở nước ngoài và cộng đồng người Việt Nam ở nước ngoài; với sự tham dự trực tiếp của 20 đại biểu kiều bào tiêu biểu về dự Đại hội Thi đua yêu nước toàn quốc lần thứ XI. Đảng và Nhà nước cũng đã tạo điều kiện để thu hút và phát huy nguồn lực của cộng đồng Người việt ở nước ngoài, nhưng với những cách tiếp cận mới, hướng tới trọng dụng người tài. &nbsp;</p>\n\n<p>Dự kiến, số đại biểu dự kiến tham dự khoảng 320 người gồm đại diện Lãnh đạo Đảng, Nhà nước, Quốc hội và Mặt trận Tổ quốc; lãnh đạo các bộ, ban, ngành, cục, vụ, viện, cơ quan, đoàn thể ở trung ương; lãnh đạo các địa phương, các sở, ban, ngành các tỉnh/thành phố; cán bộ lão thành trong công tác đối với người Việt Nam ở nước ngoài; một số lãnh đạo hội, đoàn và người Việt Nam ở nước ngoài trong đó bao gồm 20 đại biểu kiều bào về dự Đại hội thi đua yêu nước (26-27/12). &nbsp;</p>\n\n<p>Ban Tổ chức mời 12 bộ, ngành, cơ quan và địa phương trình bày tham luận tại Hội nghị theo các chủ đề thuộc phạm vi chức năng và nhiệm vụ của từng đơn vị, bao quát đầy đủ các lĩnh vực liên quan mật thiết với công tác đối với người Việt Nam ở nước ngoài, từ tuyên truyền, vận động, an ninh quốc phòng, tín ngưỡng, tôn giáo đến pháp luật, kinh tế, khoa học công nghệ và văn hóa giáo dục.</p>\n",
    "source": "BaoTinTuc",
    "category": "thoi-su",
    "isFeatures": true,
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "phat-huy-nguon-luc-kieu-bao-de-xay-dung-dat-nuoc"
  },
  {
    "title": "Khánh thành tượng đài 'Bác Hồ với chiến sĩ Biên phòng'",
    "slug": "khanh-thanh-tuong-dai-bac-ho-voi-chien-si-bien-phong",
    "link": "https://baotintuc.vn/thoi-su/khanh-thanh-tuong-dai-bac-ho-voi-chien-si-bien-phong-20251222180237671.htm",
    "pubDate": "12/22/2025 6:05:00 PM",
    "description": "Chiều 22/12, tại Đồn Biên phòng Nhà Mát, Bộ đội Biên phòng Cà Mau đã tổ chức lễ khánh thành tượng đài “Bác Hồ với chiến sĩ Biên phòng”.",
    "content": "<a href='https://baotintuc.vn/thoi-su/khanh-thanh-tuong-dai-bac-ho-voi-chien-si-bien-phong-20251222180237671.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/khanh-thanh-221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chiều 22/12, tại Đồn Biên phòng Nhà Mát, Bộ đội Biên phòng Cà Mau đã tổ chức lễ khánh thành tượng đài “Bác Hồ với chiến sĩ Biên phòng”.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/khanh-thanh-221225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/khanh-thanh-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các đại biểu cắt băng khánh thành tượng đài “Bác Hồ với chiến sĩ&nbsp;Biên phòng” tại Đồn Biên phòng Nhà Mát. Ảnh: baocamau.vn</figcaption>\n</figure>\n</div>\n\n<p>Đây là công trình chào mừng kỷ niệm 81 năm Ngày thành lập Quân đội nhân dân Việt Nam (22/12/1944 - 22/12/2025), 80 năm Ngày truyền thống lực lượng vũ trang Quân khu 9 (10/12/1945 - 10/12/2025) và Đại hội toàn quốc lần thứ XIV của Đảng.</p>\n\n<p>Nằm trong khuôn viên Đồn Biên phòng Nhà Mát, tượng đài được phỏng theo nguyên mẫu tác phẩm “Nghe lời non nước” của tác giả Vũ Trọng Khôi, khắc họa hình tượng Bác Hồ đang ân cần căn dặn chiến sĩ Biên phòng.<br>\n<br>\nCông trình tượng đài “Bác Hồ với chiến sĩ Biên phòng” có diện tích gần 150 m2, được xây dựng từ ngày 2/12/2025, với tổng trị giá 140 triệu đồng. Tượng Bác Hồ tạc bằng đá non nước tự nhiên, với trọng lượng nguyên khối 5,5 tấn; được chạm khắc và vận chuyển về đặt tại Đồn Biên phòng Nhà Mát. Phần tượng chính có chiều cao 1,81m, chiều dài 1,35m, chiều rộng 1,05m, nặng 2 tấn; tổng chiều cao của cả tượng và bệ tượng là 4,35m. Khuôn viên xung quanh của tượng đài được trồng cây, cỏ; có hệ thống đèn chiếu sáng và hệ thống cây cảnh phù hợp...</p>\n\n<p>Ngoài tượng đài \"Bác Hồ với chiến sĩ Biên phòng\" tại Đồn Biên phòng Nhà Mát, trước đó, Bộ đội Biên phòng Cà Mau đã thực hiện xây dựng tượng đài Bác Hồ ở tất cả các Đồn Biên phòng, đơn vị trực thuộc và đến nay đã cơ bản hoàn thành.<br>\n<br>\nTheo Thượng tá Lê Hoàng On, Phó Chủ nhiệm Chính trị Bộ đội Biên phòng tỉnh Cà Mau, công trình tượng đài “Bác Hồ với chiến sĩ Biên phòng” có ý nghĩa giáo dục truyền thống sâu sắc, là nơi để các đơn vị báo công lên Bác những thành tích nổi bật trong công tác và nhắc nhở mỗi cán bộ, chiến sĩ phải đoàn kết, đồng lòng, cùng quyết tâm vượt qua khó khăn, thử thách, hoàn thành tốt mọi nhiệm vụ được giao, bảo vệ vững chắc chủ quyền, an ninh biên giới quốc gia, giữ vững an ninh chính trị, trật tự an toàn xã hội trên địa bàn vùng biên phòng.</p>\n\n<p>Đây cũng là địa chỉ giáo dục truyền thống, động viên, khích lệ tinh thần cho cán bộ, chiến sĩ trong đơn vị luôn nhận rõ vinh dự và trách nhiệm của mình với Tổ quốc, với Đảng và nhân dân, thường xuyên nêu cao ý chí cách mạng, đoàn kết, cảnh giác, bền bỉ phấn đấu, vượt qua mọi khó khăn gian khổ, vừa xây dựng lực lượng vững mạnh, vừa không ngừng vươn lên lập nhiều chiến công, hoàn thành xuất sắc nhiệm vụ, góp phần bảo vệ vững chắc chủ quyền an ninh biên giới biển đảo…</p>\n",
    "source": "BaoTinTuc",
    "category": "thoi-su",
    "isFeatures": true,
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "khanh-thanh-tuong-dai-bac-ho-voi-chien-si-bien-phong"
  },
  {
    "title": "Tạo nền tảng chính sách về công tác người Việt Nam ở nước ngoài trong giai đoạn mới",
    "slug": "tao-nen-tang-chinh-sach-ve-cong-tac-nguoi-viet-nam-o-nuoc-ngoai-trong-giai-doan-moi",
    "link": "https://baotintuc.vn/thoi-su/tao-nen-tang-chinh-sach-ve-cong-tac-nguoi-viet-nam-o-nuoc-ngoai-trong-giai-doan-moi-20251222173917657.htm",
    "pubDate": "12/22/2025 5:41:00 PM",
    "description": "Chiều 22/12, tại Hà Nội, Ủy ban Nhà nước về người Việt Nam ở nước ngoài (Bộ Ngoại giao) tổ chức gặp gỡ báo chí thông tin về Hội nghị toàn quốc Tổng kết việc thực hiện Nghị quyết số 36-NQ/TW về việc công tác đối với người Việt Nam ở nước ngoài và các văn bản chỉ đạo của Bộ Chính trị, Ban Bí thư về công tác đối với người Việt Nam ở nước ngoài.",
    "content": "<a href='https://baotintuc.vn/thoi-su/tao-nen-tang-chinh-sach-ve-cong-tac-nguoi-viet-nam-o-nuoc-ngoai-trong-giai-doan-moi-20251222173917657.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/gap-go-bao-chi-221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chiều 22/12, tại Hà Nội, Ủy ban Nhà nước về người Việt Nam ở nước ngoài (Bộ Ngoại giao) tổ chức gặp gỡ báo chí thông tin về Hội nghị toàn quốc Tổng kết việc thực hiện Nghị quyết số 36-NQ/TW về việc công tác đối với người Việt Nam ở nước ngoài và các văn bản chỉ đạo của Bộ Chính trị, Ban Bí thư về công tác đối với người Việt Nam ở nước ngoài.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/gap-go-bao-chi-221225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/gap-go-bao-chi-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Chiều 22/12, Thứ trưởng Bộ Ngoại giao Lê Thị Thu Hằng chủ trì buổi Gặp gỡ báo chí nhằm thông tin về Hội nghị. Ảnh: vietnamplus.vn</figcaption>\n</figure>\n</div>\n\n<p>Chủ trì buổi gặp gỡ báo chí, Thứ trưởng Bộ Ngoại giao Lê Thị Thu Hằng cho biết, thực hiện chỉ đạo của Ban Bí thư, Bộ Ngoại giao đang phối hợp với các ban, bộ, ngành triển khai tổng kết việc thực hiện Nghị quyết số 36-NQ/TW và các văn bản chỉ đạo của Bộ Chính trị, Ban Bí thư về công tác đối với người Việt Nam ở nước ngoài trong hơn 20 năm qua, nhằm kịp thời đề xuất các chủ trương, quyết sách phù hợp cho giai đoạn mới.</p>\n\n<p>Theo kế hoạch, Hội nghị sẽ diễn ra vào ngày 25/12, tại Hà Nội. Đây là dịp quan trọng để tăng cường trao đổi, kết nối giữa các ban, bộ, ngành, địa phương, cơ quan đại diện Việt Nam ở nước ngoài và cộng đồng người Việt Nam ở nước ngoài.<br>\n<br>\nDự kiến, Hội nghị thu hút khoảng 320 đại biểu tham dự; gồm đại diện lãnh đạo Đảng, Nhà nước, các bộ, ban, ngành, địa phương, cán bộ lão thành trong công tác đối với người Việt Nam ở nước ngoài; một số lãnh đạo hội, đoàn và người Việt Nam ở nước ngoài... Đặc biệt, Hội nghị có sự tham dự trực tiếp của 20 đại biểu kiều bào tiêu biểu về dự Đại hội Thi đua yêu nước toàn quốc lần thứ XI.<br>\n<br>\nThứ trưởng Bộ Ngoại giao cho biết, Nghị quyết số 36-NQ/TW là văn kiện định hướng chiến lược toàn diện đầu tiên của Đảng về công tác đối với người Việt Nam ở nước ngoài trong thời kỳ đẩy mạnh hội nhập quốc tế. Nghị quyết đã tạo dấu mốc quan trọng, trở thành “kim chỉ nam” cho các chủ trương, hoạt động của Đảng, Nhà nước, các ban, bộ, ngành và địa phương trong suốt hơn hai thập kỷ. Nghị quyết đã khẳng định quan điểm nhất quán, xuyên suốt: Người Việt Nam ở nước ngoài là bộ phận không tách rời và là một nguồn lực của cộng đồng dân tộc Việt Nam, là nhân tố quan trọng góp phần củng cố quan hệ hợp tác, hữu nghị giữa Việt Nam với các nước.<br>\n<br>\nĐến nay, Ủy ban Nhà nước về người Việt Nam ở nước ngoài đã tiếp nhận 60 báo cáo tổng kết, 20 tham luận chuyên đề, 180 đề xuất, kiến nghị từ các ban, bộ, ngành, địa phương (trong đó có các cơ quan báo chí chủ chốt như Thông tấn xã Việt Nam, Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam..). Ủy ban cũng đã tổng hợp báo cáo, tham mưu, kiến nghị của 98 cơ quan đại diện Việt Nam ở nước ngoài; đồng thời tổ chức 5 tọa đàm, hội thảo chuyên đề phục vụ rà soát, đánh giá toàn diện công tác đối với người Việt Nam ở nước ngoài thời gian qua, làm cơ sở tham mưu phương hướng lớn trong giai đoạn tới.<br>\n<br>\nKhái quát một số kết quả nổi bật sau hơn 20 năm thực hiện Nghị quyết số 36-NQ/TW, bà Lê Thị Thu Hằng cho biết, cộng đồng người Việt Nam ở nước ngoài đã phát triển mạnh cả “về lượng và chất”.&nbsp;Từ khoảng 2,7 triệu người ở gần 90 quốc gia và vùng lãnh thổ năm 2004, đến nay đã có gần 6,5 triệu người Việt Nam ở nước ngoài tại trên 130 quốc gia và vùng lãnh thổ; khoảng 80% bà con sinh sống tại các nước phát triển; có vai trò, vị thế ngày càng được khẳng định, được đánh giá cao tại sở tại và trên các diễn đàn quốc tế. Sự gắn bó giữa Đảng, Nhà nước và nhân dân trong nước với đồng bào ta ở nước ngoài ngày càng được củng cố, chặt chẽ và thực chất hơn.</p>\n\n<p>Bên cạnh đó là sự chuyển biến sâu sắc trong tư duy quản lý sang đồng hành, hỗ trợ, phục vụ cộng đồng người Việt Nam ở nước ngoài.&nbsp;Điều này được thể hiện rõ nét qua việc hoàn thiện hệ thống pháp luật, tạo điều kiện,&nbsp;bảo vệ tốt hơn quyền và lợi&nbsp;ích chính đáng của người Việt Nam&nbsp;ở nước ngoài như Luật sửa đổi, bổ sung Luật Quốc tịch Việt Nam đã nới lỏng điều kiện nhập và trở lại quốc tịch cho kiều bào; Luật Khoa học, Công nghệ và Đổi mới sáng tạo cùng nhiều luật khác như Luật Đất đai, Luật Nhà ở, Luật Kinh doanh bất động sản...&nbsp;<br>\n<br>\nĐảng, Nhà nước tạo điều kiện&nbsp;khuyến khích, động viên&nbsp;kiều bào tham gia vào quá trình&nbsp;xây dựng chủ trương, chính sách lớn. Tiêu biểu, đến thời điểm hiện nay có hơn&nbsp;2.000 lượt ý kiến được gửi về từ khắp các châu lục, đóng&nbsp;góp ý kiến vào dự thảo các văn kiện trình Đại hội đại biểu toàn quốc lần thứ XIV của Đảng. Cộng đồng người Việt Nam ở nước ngoài đã thể hiện tinh thần trách nhiệm, niềm tin và khát vọng đồng hành cùng Tổ quốc.</p>\n\n<p>Đảng, Nhà nước không chỉ tạo điều kiện, thu hút, phát&nbsp;huy mà còn thay đổi tư duy, cách tiếp cận để trọng dụng nguồn lực người Việt Nam ở nước ngoài, tạo môi trường làm việc tốt nhất, được cống hiến hiệu quả.</p>\n\n<p>\"Nổi bật hơn nữa là hoạt động giữ gìn, tôn&nbsp;vinh các giá trị văn hóa, đặc&nbsp;biệt là tiếng Việt trong cộng đồng&nbsp;người Việt Nam ở nước ngoài. Trong hơn 20 năm qua, đặc biệt&nbsp;trong những năm gần đây, thực sự&nbsp;là có những thay đổi rất lớn\" - Thứ trưởng nhấn mạnh.</p>\n\n<p>Theo đó, ngoài việc tạo các bộ giáo cụ,&nbsp;giáo trình dạy và học tiếng Việt&nbsp;phù hợp hơn, chúng ta đã ứng dụng chuyển&nbsp;đổi số trong việc giảng dạy tiếng&nbsp;Việt, tổ chức các lớp đào tạo trực tuyến&nbsp;cho giáo viên dạy tiếng Việt&nbsp;ở nước ngoài,&nbsp;tại Hà Nội và&nbsp;tại các địa bàn có nhu&nbsp;cầu lớn; phong trào xây dựng Tủ sách tiếng Việt; lấy ngày 8/9 là Ngày Tôn vinh tiếng Việt và tổ chức cuộc thi, lựa chọn các sứ giả tiếng Việt để lan tỏa phong trào dạy học và yêu tiếng Việt...</p>\n\n<p>\"Những kết quả đạt được là có sự&nbsp;chỉ đạo, quan tâm rất sát sao của lãnh đạo Đảng,&nbsp;Nhà nước,&nbsp;sự&nbsp;vào cuộc của toàn bộ hệ thống&nbsp;chính trị, đặc biệt là nỗ lực,&nbsp;quyết tâm và trách nhiệm rất lớn&nbsp;của đội ngũ những người làm công&nbsp;tác Việt Nam ở nước ngoài, trong&nbsp;đó có các cơ quan báo chí, một lần nữa khẳng định quan điểm: Cộng đồng&nbsp;người Việt&nbsp;Nam ở nước ngoài là bộ phận&nbsp;không tách rời của dân tộc Việt&nbsp;Nam\" - Thứ trưởng Lê Thị Thu Hằng nhấn mạnh.</p>\n",
    "source": "BaoTinTuc",
    "category": "thoi-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "tao-nen-tang-chinh-sach-ve-cong-tac-nguoi-viet-nam-o-nuoc-ngoai-trong-giai-doan-moi"
  },
  {
    "title": "Cả nước có 182 đơn vị bầu cử đại biểu Quốc hội khóa XVI",
    "slug": "ca-nuoc-co-182-don-vi-bau-cu-dai-bieu-quoc-hoi-khoa-xvi",
    "link": "https://baotintuc.vn/thoi-su/ca-nuoc-co182-don-vi-bau-cu-dai-bieu-quoc-hoi-khoa-xvi-20251222165727967.htm",
    "pubDate": "12/22/2025 5:13:00 PM",
    "description": "Chủ tịch Quốc hội, Chủ tịch Hội đồng bầu cử quốc gia Trần Thanh Mẫn vừa ký ban hành Nghị quyết số 85/NQ-HĐBCQG công bố về số đơn vị bầu cử, danh sách các đơn vị bầu cử và số lượng đại biểu Quốc hội được bầu ở mỗi đơn vị bầu cử của các tỉnh, thành phố.",
    "content": "<a href='https://baotintuc.vn/thoi-su/ca-nuoc-co182-don-vi-bau-cu-dai-bieu-quoc-hoi-khoa-xvi-20251222165727967.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/CTQHChutichhoidongbaucu.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chủ tịch Quốc hội, Chủ tịch Hội đồng bầu cử quốc gia Trần Thanh Mẫn vừa ký ban hành Nghị quyết số 85/NQ-HĐBCQG công bố về số đơn vị bầu cử, danh sách các đơn vị bầu cử và số lượng đại biểu Quốc hội được bầu ở mỗi đơn vị bầu cử của các tỉnh, thành phố.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/CTQHChutichhoidongbaucu.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/CTQHChutichhoidongbaucu.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Chủ tịch Quốc hội Trần Thanh Mẫn, Chủ tịch Hội đồng Bầu cử quốc gia phát biểu tại Phiên họp thứ ba Hội đồng Bầu cử quốc gia. Ảnh: Doãn Tấn/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Theo Nghị quyết này, tổng số đơn vị bầu cử đại biểu Quốc hội khóa XVI trong cả nước là 182, tổng số đại biểu Quốc hội được bầu là 500 người. Số đơn vị bầu cử, danh sách các đơn vị bầu cử và số lượng đại biểu Quốc hội được bầu ở mỗi đơn vị bầu cử của các tỉnh, thành phố được ấn định như sau:</p>\n\n<p>Thành phố Hà Nội có 11 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 32 người; Thành phố Hồ Chí Minh có 13 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 38 người; Thành phố Hải Phòng có 7 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 19 người; Thành phố Đà Nẵng có 5 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 14 người; Thành phố Cần Thơ có 6 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 18 người; Thành phố Huế có 4 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 9 người;</p>\n\n<p>Tỉnh An Giang có 7 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 21 người; Tỉnh Bắc Ninh có 6 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 16 người; Tỉnh Cà Mau có 5 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 13 người; Tỉnh Cao Bằng có 3 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 7 người; Tỉnh Đắk Lắk có 5 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 15 người; Tỉnh Điện Biên có 3 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 7 người; Tỉnh Đồng Nai có 6 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 18 người; Tỉnh Đồng Tháp có 6 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 18 người; Tỉnh Gia Lai có 6 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 16 người; Tỉnh Hà Tĩnh có 3 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 9 người;</p>\n\n<p>Tỉnh Hưng Yên có 6 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 16 người; Tỉnh Khánh Hòa có 4 đơn vị bầu cử, số đại biểu Quốc hội được bầu là12 người; Tỉnh Lai Châu có 3 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 7 người; Tỉnh Lạng Sơn có 3 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 7 người; Tỉnh Lào Cai có 4 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 10 người; Tỉnh Lâm Đồng có 6 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 17 người; Tỉnh Ninh Bình có 8 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 19 người; Tỉnh Nghệ An có 6 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 16 người; Tỉnh Phú Thọ có 6 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 17 người;</p>\n\n<p>Tỉnh Quảng Ninh có 3 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 9 người; Tỉnh Quảng Ngãi có 4 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 11 người; Tỉnh Quảng Trị có 4 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 10 người; Tỉnh Sơn La có 3 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 9 người; Tỉnh Tây Ninh có 5 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 15 người; Tỉnh Thái Nguyên có 5 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 10 người; Tỉnh Thanh Hóa có 6 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 17 người; Tỉnh Tuyên Quang có 4 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 10 người; Tỉnh Vĩnh Long có 6 đơn vị bầu cử, số đại biểu Quốc hội được bầu là 18 người.</p>\n\n<p>Hội đồng bầu cử quốc gia, Ủy ban bầu cử tỉnh, thành phố căn cứ vào Nghị quyết này sớm triển khai công tác bầu cử theo đúng luật định.</p>\n",
    "source": "BaoTinTuc",
    "category": "thoi-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "ca-nuoc-co-182-don-vi-bau-cu-dai-bieu-quoc-hoi-khoa-xvi"
  },
  {
    "title": "Thủ tướng Phạm Minh Chính chủ trì Phiên họp lần thứ 16 của Hội đồng Thi đua - Khen thưởng Trung ương",
    "slug": "thu-tuong-pham-minh-chinh-chu-tri-phien-hop-lan-thu-16-cua-hoi-dong-thi-dua-khen-thuong-trung-uong",
    "link": "https://baotintuc.vn/thoi-su/thu-tuong-pham-minh-chinh-chu-tri-phien-hop-lan-thu-16-cua-hoi-dong-thi-dua-khen-thuong-trung-uong-20251222170723331.htm",
    "pubDate": "12/22/2025 5:11:00 PM",
    "description": "Chiều 22/12/2025, tại Hà Nội, Thủ tướng Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng Trung ương chủ trì Phiên họp lần thứ 16, nhiệm kỳ 2021 - 2026 của Hội đồng.",
    "content": "<a href='https://baotintuc.vn/thoi-su/thu-tuong-pham-minh-chinh-chu-tri-phien-hop-lan-thu-16-cua-hoi-dong-thi-dua-khen-thuong-trung-uong-20251222170723331.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt3-221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chiều 22/12/2025, tại Hà Nội, Thủ tướng Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng Trung ương chủ trì Phiên họp lần thứ 16, nhiệm kỳ 2021 - 2026 của Hội đồng.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt3-221225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phiên họp lần thứ 16 của Hội đồng Thi đua - Khen thưởng Trung ương. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt2-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thủ tướng Phạm Minh Chính chủ trì Phiên họp lần thứ 16 của Hội đồng Thi đua - Khen thưởng Trung ương. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt3-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt4-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thủ tướng Phạm Minh Chính phát biểu tại Phiên họp. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt6-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các đại biểu tham dự Phiên họp lần thứ 16 của Hội đồng Thi đua - Khen thưởng Trung ương. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n</div>\n",
    "source": "BaoTinTuc",
    "category": "thoi-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "thu-tuong-pham-minh-chinh-chu-tri-phien-hop-lan-thu-16-cua-hoi-dong-thi-dua-khen-thuong-trung-uong"
  },
  {
    "title": "Thông cáo báo chí ngày làm việc thứ nhất Hội nghị Trung ương 15, khóa XIII",
    "slug": "thong-cao-bao-chi-ngay-lam-viec-thu-nhat-hoi-nghi-trung-uong-15-khoa-xiii",
    "link": "https://baotintuc.vn/thoi-su/thong-cao-bao-chi-ngay-lam-viec-thu-nhat-hoi-nghi-trung-uong-15-khoa-xiii-20251222170934251.htm",
    "pubDate": "12/22/2025 5:09:00 PM",
    "description": "Sáng 22/12/2025, Hội nghị Ban Chấp hành Trung ương Đảng lần thứ 15, khóa XIII đã khai mạc tại Thủ đô Hà Nội.",
    "content": "<a href='https://baotintuc.vn/thoi-su/thong-cao-bao-chi-ngay-lam-viec-thu-nhat-hoi-nghi-trung-uong-15-khoa-xiii-20251222170934251.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/hntw-221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sáng 22/12/2025, Hội nghị Ban Chấp hành Trung ương Đảng lần thứ 15, khóa XIII đã khai mạc tại Thủ đô Hà Nội.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/hntw-221225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/hntw-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tổng Bí thư Tô Lâm chủ trì, phát biểu khai mạc Hội nghị Trung ương 15. Ảnh: VGP</figcaption>\n</figure>\n</div>\n\n<p>1. Buổi sáng, Ban Chấp hành Trung ương Đảng làm việc tại Hội trường. Đồng chí Tổng Bí thư Tô Lâm phát biểu khai mạc và chủ trì Hội nghị. Đồng chí Lương Cường, Ủy viên Bộ Chính trị, Chủ tịch nước thay mặt Bộ Chính trị điều hành Hội nghị.<br>\n<br>\nSau phần khai mạc, Ban Chấp hành Trung ương Đảng họp riêng, cho ý kiến hoàn thiện Báo cáo của Ban Chấp hành Trung ương Đảng khóa XIII về công tác nhân sự Ban Chấp hành Trung ương Đảng khóa XIV để trình Đại hội đại biểu toàn quốc lần thứ XIV của Đảng và Hội nghị Trung ương lần thứ nhất khóa XIV quyết định, tổ chức bầu cử theo quy định.<br>\n<br>\n2. Buổi chiều, Trung ương làm việc tại Tổ để thảo luận, cho ý kiến về dự thảo các Văn kiện trình Đại hội XIV của Đảng, bao gồm: Báo cáo chính trị; Báo cáo tổng kết một số vấn đề lý luận và thực tiễn về công cuộc đổi mới theo định hướng xã hội chủ nghĩa trong 40 năm qua ở Việt Nam; Báo cáo tổng kết 15 năm thi hành Điều lệ Đảng (2011 - 2025) và đề xuất, định hướng bổ sung, sửa đổi Điều lệ Đảng.</p>\n",
    "source": "BaoTinTuc",
    "category": "thoi-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "thong-cao-bao-chi-ngay-lam-viec-thu-nhat-hoi-nghi-trung-uong-15-khoa-xiii"
  },
  {
    "title": "'Quả ngọt' từ chiến dịch 90 ngày đêm tổng lực làm sạch dữ liệu đất đai",
    "slug": "qua-ngot-tu-chien-dich-90-ngay-dem-tong-luc-lam-sach-du-lieu-dat-dai",
    "link": "https://baotintuc.vn/thoi-su/qua-ngot-tu-chien-dich-90-ngay-dem-tong-luc-lam-sach-du-lieu-dat-dai-20251222130836183.htm",
    "pubDate": "12/22/2025 1:17:00 PM",
    "description": "Sau ba tháng triển khai quyết liệt, Chiến dịch \"90 ngày làm giàu, làm sạch cơ sở dữ liệu đất đai\" đã đưa việc quản lý tài nguyên của Thủ đô Hà Nội bước sang một trang mới.",
    "content": "<a href='https://baotintuc.vn/thoi-su/qua-ngot-tu-chien-dich-90-ngay-dem-tong-luc-lam-sach-du-lieu-dat-dai-20251222130836183.htm'><img src='https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/qua-ngot-221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sau ba tháng triển khai quyết liệt, Chiến dịch \"90 ngày làm giàu, làm sạch cơ sở dữ liệu đất đai\" đã đưa việc quản lý tài nguyên của Thủ đô Hà Nội bước sang một trang mới.",
    "image": "https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/qua-ngot-221225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/qua-ngot-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Văn phòng đăng ký đất đai Hà Nội cập nhật khối lượng dữ liệu đất đai trong chiến dịch \"90 ngày làm sạch dữ liệu đất đai\". Ảnh: Phương Anh/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Những nỗ lực không ngừng nghỉ của cả hệ thống chính trị không chỉ mang lại những con số ấn tượng mà còn trực tiếp tháo gỡ những \"nút thắt\" lịch sử, kiến tạo một nền hành chính minh bạch và hiện đại phục vụ nhân dân.</p>\n\n<p><strong>Từ mảnh ghép rời rạc...</strong></p>\n\n<p>Nhìn lại thời điểm trước khi chiến dịch được khởi động, công tác quản lý đất đai tại Hà Nội giống như một bức tranh ghép hình khổng lồ nhưng còn nhiều mảnh khuyết. Đến tháng 7/2025, toàn thành phố mới chỉ có chưa đầy 10% đơn vị cấp xã hoàn thiện được cơ sở dữ liệu, trong khi phần lớn các huyện ngoại thành vẫn đối mặt với tình trạng hồ sơ số hóa chưa đầy đủ và thiếu hụt thông tin định danh cá nhân.</p>\n\n<p>Trước thực trạng đó, chiến dịch 90 ngày (từ 1/9 - 30/11/2025) được xác định là một cuộc \"tổng tiến công\" nhằm chuẩn hóa dữ liệu theo nguyên tắc \"đúng - đủ - sạch - sống\". Hà Nội đã huy động tối đa nguồn lực, thành lập các tổ công tác lưu động với phương châm \"đi từng ngõ, gõ từng nhà\", không quản ngày đêm để rà soát, đối khớp và làm sạch thông tin cho hơn 2 triệu thửa đất trên toàn địa bàn.</p>\n\n<p>Trong hành trình 90 ngày \"tổng lực\" vừa qua, bên cạnh những thành quả đột phá, Hà Nội cũng thẳng thắn nhìn nhận những khoảng trống dữ liệu vẫn còn tồn tại như một thách thức cần giải quyết trong giai đoạn kế tiếp.</p>\n\n<p>Cụ thể, theo báo cáo tổng kết, trong nhóm các thửa đất đã cấp Giấy chứng nhận nhưng chưa được xây dựng cơ sở dữ liệu, có tới 157.475 trường hợp không tìm thấy thông tin trong cơ sở dữ liệu quốc gia về dân cư.</p>\n\n<p>Bên cạnh đó, một tỷ lệ nhỏ các thửa đất vẫn chưa thể hoàn thiện dữ liệu do vướng mắc về bản đồ địa chính hoặc chưa đủ điều kiện cấp Giấy chứng nhận.</p>\n\n<p>Thời gian tới, Hà Nội sẽ tiếp tục theo dõi chặt chẽ, khi các thửa đất này đủ điều kiện hoặc chủ sở hữu cung cấp bổ sung thông tin, hệ thống sẽ ngay lập tức được cập nhật để đảm bảo tính \"sống\" của dữ liệu.</p>\n\n<p>Việc công khai những tồn tại này không chỉ thể hiện sự minh bạch trong công tác quản lý mà còn là cơ sở để Hà Nội rút ra những bài học kinh nghiệm về năng lực công nghệ thông tin và hạ tầng kỹ thuật, từ đó chuẩn bị kỹ lưỡng hơn cho lộ trình chuyển đổi số toàn diện ngành đất đai.</p>\n\n<p>Anh Nguyễn Thanh Bình, ở phường Bạch Mai (Hà Nội) cho biết, chiến dịch làm sạch dữ liệu này đã rút ngắn thời gian cho người dân khi đi giải quyết các thủ tục như cấp lại sổ đỏ bị mất hoặc đính chính thông tin được đề xuất giảm từ 0,25 đến 0,5 ngày.</p>\n\n<p>\"Việc làm sạch dữ liệu còn bảo vệ quyền lợi pháp lý của người dân như: Thông tin thửa đất và chủ sở hữu được định danh chính xác giúp giảm thiểu tranh chấp và đảm bảo quyền lợi khi tiếp cận các dịch vụ công\"- anh Nguyễn Thanh Bình chia sẻ.&nbsp;</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/qua-ngot2-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Cán bộ Văn phòng đăng ký đất đai Hà Nội cập nhật dữ liệu trong chiến dịch \"90 ngày làm sạch dữ liệu đất đai\".&nbsp;Ảnh: Phương Anh/TTXVN</figcaption>\n</figure>\n</div>\n\n<p><strong>... đến những chuyển biến đột phá trong quản lý</strong></p>\n\n<p>Thành công lớn nhất của chiến dịch chính là việc xác lập được một hệ thống dữ liệu số thống nhất và dùng chung. Hà Nội đã hoàn thành việc sắp xếp lại toàn bộ cơ sở dữ liệu đất đai theo mô hình chính quyền địa phương hai cấp sau sáp nhập, tạo lập mã định danh cho gần 2,5 triệu thửa đất.</p>\n\n<p>Hiệu quả của chiến dịch không chỉ nằm ở những con số lưu trữ mà đã thực sự đi vào đời sống hành chính, mang lại lợi ích trực tiếp cho người dân và doanh nghiệp. Thời gian giải quyết nhiều thủ tục quan trọng đã được rút ngắn đáng kể, giúp bộ máy hành chính vận hành trơn tru và chuyên nghiệp hơn. Đặc biệt, việc thí điểm thành công liên thông dữ liệu với ngành Thuế đã cho phép người dân hoàn thành nghĩa vụ tài chính về đất đai ngay trên Cổng dịch vụ công quốc gia, giảm thiểu tối đa thời gian đi lại và chờ đợi.</p>\n\n<p>Ông Phạm Quang Hiệp, Giám đốc Công ty CP Helifsa group cho biết, việc tái cấu trúc các thủ tục như đăng ký biến động khi thành lập doanh nghiệp tư nhân giúp cắt giảm các bước không cần thiết và loại bỏ yêu cầu nộp Giấy chứng nhận đăng ký doanh nghiệp bản giấy. Việc rút ngắn thời gian xác nhận tiếp tục sử dụng đất hoặc thu hồi, cấp lại Giấy chứng nhận giúp doanh nghiệp sớm có mặt bằng và hồ sơ pháp lý để triển khai dự án.</p>\n\n<p>Theo lãnh đạo Sở Nông nghiệp và Môi trường thành phố Hà Nội, bên cạnh những kết quả đạt được trong quá trình triển khai thực hiện \"90 ngày làm sạch dữ liệu đất đai\" Hà Nội cũng gặp nhiều khó khăn, bất cập. Cụ thể, khối lượng công việc quá lớn lại phải hoàn thành trong thời gian ngắn cùng áp lực về hạ tầng kỹ thuật khiến nhiều địa phương đôi khi không theo kịp tiến độ đã tạo nên những khó khăn không nhỏ. Có những địa bàn vùng xa, đường truyền kết nối chưa ổn định, máy móc cũ kỹ buộc các tổ công tác phải làm việc xuyên đêm, tận dụng từng phút để nhập liệu và scan hồ sơ.</p>\n\n<p>Tuy nhiên, Hà Nội cũng đã hoàn thành kế hoạch \"90 ngày làm sạch dữ liệu đất đai\" đúng hạn đề ra của chiến dịch. Để có được sự thành công này chính là sự quyết tâm chính trị mạnh mẽ và sự phối hợp nhịp nhàng giữa các sở, ngành, đặc biệt là sự hỗ trợ đắc lực từ lực lượng công an cơ sở trong việc đối soát nhân khẩu.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/e9GdNZvHDFi8lZSWc6ubA/files/2025/12/du-lieu-dat-dai-221225-10.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một lượng lớn khối lượng công việc nhưng phải hoàn thành trong 90 ngày. Ảnh Phương Anh/TTXVN</figcaption>\n</figure>\n</div>\n\n<p><strong>Quyết tâm không bỏ lại dữ liệu thừa</strong></p>\n\n<p>Trong quá trình rà soát lại dữ liệu đất đai, Hà Nội vẫn còn hơn 157.475 thửa đất đã cấp Giấy chứng nhận nhưng chưa được xây dựng cơ sở dữ liệu. Thay vì xem gần 160.000 trường hợp thiếu hụt này là một hạn chế, Hà Nội đã chủ động biến chúng thành mục tiêu trọng tâm trong kế hoạch hành động năm 2026.</p>\n\n<p>Theo đó, Hà Nội đẩy mạnh ứng dụng công nghệ và liên thông để tích hợp dữ liệu đo đạc mới và mở rộng kết nối với các cơ sở dứ liệu chuyên ngành như công chứng, thuế và quy hoạch để rà soát chéo thông tin, giúp tự động nhận diện và cập nhật thông tin chủ sử dụng còn thiếu.</p>\n\n<p>Hành trình 90 ngày vừa qua là minh chứng cho tinh thần quyết liệt của Thủ đô. Với nền tảng dữ liệu đã được làm sạch phần lớn và một kế hoạch hậu chiến dịch bài bản, Hà Nội đang tiến gần hơn bao giờ hết đến mục tiêu 100% các thửa đất đều có dữ liệu số đầy đủ, minh bạch vào năm 2026. Đây không chỉ là thành công về mặt kỹ thuật, mà còn là cam kết của chính quyền Thủ đô trong việc xây dựng một chính phủ số hiện đại, vì lợi ích tối cao của nhân dân.</p>\n",
    "source": "BaoTinTuc",
    "category": "thoi-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "qua-ngot-tu-chien-dich-90-ngay-dem-tong-luc-lam-sach-du-lieu-dat-dai"
  },
  {
    "title": "Thủ tướng Phạm Minh Chính trao Quyết định giao Quyền Bộ trưởng Bộ Công Thương",
    "slug": "thu-tuong-pham-minh-chinh-trao-quyet-dinh-giao-quyen-bo-truong-bo-cong-thuong",
    "link": "https://baotintuc.vn/chinh-tri/thu-tuong-pham-minh-chinh-trao-quyet-dinh-giao-quyen-bo-truong-bo-cong-thuong-20251222124405250.htm",
    "pubDate": "12/22/2025 12:45:00 PM",
    "description": "Sáng 22/12, tại Trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính chủ trì hội nghị công bố và trao Quyết định điều động ông Lê Mạnh Hùng, Chủ tịch Hội đồng thành viên Tập đoàn Công nghiệp - Năng lượng Quốc gia Việt Nam về công tác tại Bộ Công Thương, giao Quyền Bộ trưởng Bộ Công Thương.",
    "content": "<a href='https://baotintuc.vn/chinh-tri/thu-tuong-pham-minh-chinh-trao-quyet-dinh-giao-quyen-bo-truong-bo-cong-thuong-20251222124405250.htm'><img src='https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/bo-truong2-2212.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Sáng 22/12, tại Trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính chủ trì hội nghị công bố và trao Quyết định điều động ông Lê Mạnh Hùng, Chủ tịch Hội đồng thành viên Tập đoàn Công nghiệp - Năng lượng Quốc gia Việt Nam về công tác tại Bộ Công Thương, giao Quyền Bộ trưởng Bộ Công Thương.",
    "image": "https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/bo-truong2-2212.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/bo-truong2-2212.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thủ tướng Phạm Minh Chính trao Quyết định Quyền Bộ trưởng Bộ Công Thương cho đồng chí Lê Mạnh Hùng. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n\n<p>Cùng dự sự kiện có các Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Ủy viên Trung ương Đảng, Phó Thủ tướng Chính phủ, Phó Bí thư Đảng ủy Chính phủ, Phó Bí thư Đảng ủy Quốc hội, lãnh đạo các bộ, ngành Trung ương.</p>\n\n<p>Trước đó, ngày 20/12/2025, Thủ tướng Chính phủ Phạm Minh Chính đã ký Quyết định số 2768/QĐ-TTg về việc động ông Lê Mạnh Hùng, Chủ tịch Hội đồng thành viên Tập đoàn Công nghiệp - Năng lượng Quốc gia Việt Nam về công tác tại Bộ Công Thương, giao Quyền Bộ trưởng Bộ Công Thương. Quyết định có hiệu lực từ ngày ký.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/bo-truong4-2212.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thủ tướng Phạm Minh Chính tặng hoa chúc mừng Quyền Bộ trưởng Bộ Công Thương Lê Mạnh Hùng. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n\n<p>Trao Quyết định bổ nhiệm cho đồng chí Lê Mạnh Hùng, Thủ tướng Phạm Minh Chính chúc mừng đồng chí được Đảng, Nhà nước tin tưởng giao đảm nhiệm giữ trọng trách quan trọng - người đứng đầu Bộ Công Thương - một bộ đa ngành, đa lĩnh vực, đóng vai trò “trụ cột” của nền kinh tế, tiên phong dẫn dắt phát triển nền công nghiệp, thương mại, dịch vụ của đất nước.</p>\n\n<p>Thủ tướng nêu rõ, đồng chí Lê Mạnh Hùng là cán bộ có hơn 27 năm kinh nghiệm công tác, được đào tạo bài bản, có bản lĩnh, tầm nhìn, tư duy đột phá và kinh nghiệm thực tiễn phong phú trong cả công tác quản lý nhà nước và điều hành doanh nghiệp.</p>\n\n<p>Trên cương vị công tác, đồng chí Lê Mạnh Hùng luôn thể hiện là một cán bộ gương mẫu, tâm huyết, quyết đoán, quyết liệt trong việc thực hiện các chức trách, nhiệm vụ được giao; là trung tâm đoàn kết, thống nhất ý chí và hành động trong đội ngũ tập thể lãnh đạo nơi đồng chí từng công tác.</p>\n\n<p>Việc đồng chí được giao đảm nhiệm trọng trách Quyền Bộ trưởng - người đứng đầu ngành Công Thương thể hiện sự tin tưởng và sự kỳ vọng rất lớn của Đảng, Nhà nước với bản thân đồng chí cũng như đối với sự phát triển của Bộ và ngành Công Thương trong tương lai.</p>\n\n<p>Thủ tướng khẳng định, những năm qua, ngành Công Thương đã trưởng thành, lớn mạnh hơn, đạt được nhiều thành tích nổi bật, đóng góp quan trọng vào sự nghiệp xây dựng và phát triển đất nước. Làm nên thành tích chung đó có dấu ấn nổi bật và sự đóng góp quan trọng của đồng chí Nguyễn Hồng Diên; trên cương vị là Bộ trưởng, người đứng đầu ngành, đồng chí đã thể hiện bản lĩnh, tầm nhìn, khả năng lãnh đạo, chỉ đạo, điều hành cùng tập thể lãnh đạo Bộ Công Thương chèo lái, dẫn dắt ngành Công Thương vượt qua nhiều khó khăn, thử thách, triển khai hiệu quả đường lối phát triển kinh tế và hội nhập của đất nước trong tình hình mới.</p>\n\n<p>Thay mặt Chính phủ, Thủ tướng đánh giá cao và ghi nhận những đóng góp của đồng chí Nguyễn Hồng Diên, mong muốn và tin tưởng đồng chí trên cương vị công tác mới - Phó Bí thư chuyên trách Đảng ủy Quốc hội, sẽ tiếp tục phát huy năng lực, sở trưởng, đồng hành, sát cánh cùng ngành Công Thương trong sự nghiệp xây dựng, phát triển đất nước.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/bo-truong1-2212.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Bí thư Đảng uỷ, Thủ tướng Chính phủ Phạm Minh Chính phát biểu giao nhiệm vụ cho đồng chí Lê Mạnh Hùng, Quyền Bộ trưởng Bộ Công Thương. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n\n<p>Cho rằng, thời gian tới, sứ mệnh và yêu cầu đặt ra với ngành Công Thương tiếp tục rất nặng nề nhưng cũng hết sức vẻ vang, Thủ tướng đề nghị đồng chí Lê Mạnh Hùng tiếp tục học hỏi, kế thừa, phát huy hơn nữa kinh nghiệm, thành quả các thế hệ đi trước, phát huy đoàn kết, thống nhất, cùng tập thể lãnh đạo Bộ tập trung triển khai thực hiện \"6 tiên phong\" đối với ngành Công Thương.</p>\n\n<p>Trong đó: Tiên phong trong công nghiệp hóa, hiện đại hóa đất nước; tiên phong phát triển nhanh, bền vững, số hóa, xanh hóa; tiên phong trong đa dạng hóa thị trường, đa dạng hóa sản phẩm và đa dạng hóa chuỗi cung ứng, tham gia chuỗi cung ứng toàn cầu; tiên phong trong tuyên chiến với lãng phí, tiêu cực, tham nhũng, tuyên chiến với hàng giả, buôn lậu, gian lận thương mại, xuất xứ hàng hóa; tiên phong xây dựng đội ngũ trong sạch, vững mạnh, “vừa hồng, vừa chuyên”; tiên phong trong phân cấp, phân quyền, đi đôi với phân bổ nguồn lực, nâng cao năng lực thực thi của cấp dưới và tăng cường kiểm tra, giám sát, đẩy mạnh cải cách, cắt giảm thủ tục hành chính.</p>\n\n<p>Thủ tướng mong muốn và tin tưởng rằng, đồng chí Lê Mạnh Hùng sẽ tiếp tục phát huy những kinh nghiệm, năng lực, sở trường, bề dày kinh nghiệm của mình để góp phần đưa ngành Công Thương phát triển nhanh, bền vững, tăng trưởng 2 con số, góp phần thực hiện mục tiêu tăng trưởng 2 con số của đất nước trong giai đoạn mới; chúc ngành Công Thương sẽ tạo được nhiều đột phá, ghi được nhiều dấu ấn, phát triển lên một tầm cao mới, góp phần quan trọng vào sự nghiệp xây dựng và phát triển đất nước trong kỷ nguyên mới.</p>\n\n<p>Thủ tướng cho biết Chính phủ sẽ luôn đồng hành, tạo mọi điều kiện thuận lợi và đề nghị các bộ ngành, địa phương phối hợp tốt để đồng chí Lê Mạnh Hùng cùng tập thể lãnh đạo Bộ Công Thương hoàn thành xuất sắc nhiệm vụ được Đảng, Nhà nước và nhân dân giao phó.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/bo-truong5-2212.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quyền Bộ trưởng Bộ Công Thương Lê Mạnh Hùng phát biểu nhận nhiệm vụ. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n\n<p>Nhận nhiệm vụ mới, đồng chí Lê Mạnh Hùng cho rằng, việc được Đảng, Nhà nước tin tưởng giao trọng trách Quyền Bộ trưởng Bộ Công Thương là vinh dự lớn lao, đồng thời cũng là trách nhiệm to lớn trước Đảng, Nhà nước, trước sự nghiệp xây dựng và bảo vệ Tổ quốc trong giai đoạn đẩy mạnh công nghiệp hóa, hiện đại hóa, chuyển đổi số, chuyển đổi xanh và hội nhập quốc tế sâu rộng.</p>\n\n<p>Đồng chí bày tỏ lòng biết ơn sâu sắc tới các đồng đạo Đảng, Nhà nước, Chính phủ, Thủ tướng Chính phủ về sự tin tưởng, giúp đỡ đối với cá nhân đồng chí và đối với Petrovietnam trong suốt những năm qua; đồng thời trân trọng cảm ơn Bộ trưởng tiền nhiệm Nguyễn Hồng Diên, người đã dành nhiều tâm sức, trí tuệ để lại cho ngành Công Thương một nền tảng quan trọng về thể chế, về tổ chức bộ máy và cả về đội ngũ cán bộ.</p>\n\n<p>Đồng chí cho rằng Bộ Công Thương được giao quản lý nhà nước trên phạm vi rất rộng và đa ngành; với nhận thức và ý thức trách nhiệm của mình, đồng chí cam kết sẽ không ngừng nỗ lực phấn đấu, kế thừa, phát huy mạnh mẽ truyền thống quý báu và thành quả của Bộ Công Thương; đồng thời nghiêm túc triển khai các chủ trương, đường lối của Đảng, Nhà nước, nghiêm túc tiếp thu ý kiến chỉ đạo của Thủ tướng Chính phủ, đặc biệt là các định hướng chiến lược về xây dựng ngành Công Thương vững mạnh, góp phần thiết thực thực hiện thắng lợi mục tiêu tăng trưởng và phát triển của đất nước.</p>\n\n<p>Cùng với đó, tiếp tục đổi mới, hoàn thiện thể chế, chiến lược, quy hoạch và cơ chế chính sách, đẩy mạnh cải cách hành chính và chuyển đổi số, tạo môi trường thuận lợi, minh bạch, có khả năng dự báo cao cho doanh nghiệp và nhà đầu tư; tập trung ưu tiên cho nhiệm vụ bảo đảm an ninh năng lượng quốc gia, gắn với chuyển dịch năng lượng từng bước, hình thành hệ sinh thái năng lượng hiện đại, an toàn, bền vững, đáp ứng nhu cầu phát triển trong dài hạn của đất nước; phát triển công nghiệp và thương mại trong nước theo hướng hiện đại, hội nhập, lấy doanh nghiệp làm trung tâm và thị trường làm động lực; bảo vệ quyền lợi của người tiêu dùng; triển khai mạnh mẽ ứng dụng khoa học công nghệ và đổi mới sáng tạo để tạo động lực cho phát triển ngành Công Thương.</p>\n\n<p>Đồng chí Lê Mạnh Hùng mong tiếp tục nhận được sự quan tâm, lãnh đạo, chỉ đạo của lãnh đạo Đảng, Nhà nước, Chính phủ, Thủ tướng Chính phủ, sự giám sát của Quốc hội, sự phối hợp chặt chẽ của các bộ, ngành, địa phương, sự đồng hành của cộng đồng doanh nghiệp và người dân, đặc biệt là sự đoàn kết, chung sức, đồng lòng của tập thể cán bộ, công chức, viên chức, người lao động toàn ngành Công Thương.</p>\n\n<p>Đồng chí cam kết sẽ cùng tập thể cấp ủy, xây dựng Đảng bộ Bộ Công Thương vững mạnh, đoàn kết, thống nhất, ý chí hành động, khẩn trương, quyết liệt triển khai các công việc, xứng đáng với sự tin tưởng của Đảng, Nhà nước, Chính phủ, Thủ tướng Chính phủ.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/bo-truong-2212.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đồng chí Nguyễn Hồng Diên, Ủy viên Trung ương Đảng, Phó Bí thư Chuyên trách Đảng uỷ Quốc hội tặng hoa chúc mừng đồng chí Lê Mạnh Hùng, Quyền Bộ trưởng Bộ Công Thương. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/bo-truong3-2212.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đảng ủy Tập đoàn Công nghiệp - Năng lượng Quốc gia Việt Nam chúc mừng đồng chí Lê Mạnh Hùng, Quyền Bộ trưởng Bộ Công Thương. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n\n<p>* Ông Lê Mạnh Hùng sinh năm 1973, quê Hưng Yên, có bằng Tiến sĩ trong lĩnh vực hóa dầu. Từ năm 2000, ông Lê Mạnh Hùng làm kỹ sư công nghệ tại Công ty liên doanh Nhà máy lọc dầu Việt Nga; Tổng Công ty Dung dịch khoan và hóa phẩm dầu khí (DMC); Tổng Công ty Dầu khí Việt Nam.</p>\n\n<p>Năm 2006, ông Hùng được điều động sang Văn phòng Chính phủ làm cán bộ Vụ Dầu khí. Năm 2007, ông quay trở lại Petrovietnam làm Phó Trưởng Ban chế biến dầu khí. Trong ngành Dầu khí, ông từng đảm nhiệm các nhiệm vụ: Phó Tổng Giám đốc Công ty Liên doanh hóa dầu Long Sơn, Trưởng Ban Quản lý dự án cụm khí điện đạm Cà Mau.</p>\n\n<p>Tháng 3/2011, ông được bầu làm Tổng Giám đốc Công ty Trách nhiệm hữu hạn Một thành viên Phân bón dầu khí Cà Mau. Từ năm 2013-2019, ông Hùng đảm nhiệm làm Phó Tổng Giám đốc Petrovietnam; đến tháng 6/2019 được bổ nhiệm làm Tổng Giám đốc Petrovietnam và giữ vị trí Chủ tịch Petrovietnam kể từ tháng 12/2023 đến nay.</p>\n",
    "source": "BaoTinTuc",
    "category": "thoi-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "thu-tuong-pham-minh-chinh-trao-quyet-dinh-giao-quyen-bo-truong-bo-cong-thuong"
  },
  {
    "title": "Trưng bày 1.000 tư liệu ca ngợi truyền thống hào hùng của Quân đội nhân dân Việt Nam",
    "slug": "trung-bay-1000-tu-lieu-ca-ngoi-truyen-thong-hao-hung-cua-quan-doi-nhan-dan-viet-nam",
    "link": "https://baotintuc.vn/thoi-su/trung-bay-1000-tu-lieu-ca-ngoi-truyen-thong-hao-hung-cua-quan-doi-nhan-dan-viet-nam-20251222123934542.htm",
    "pubDate": "12/22/2025 12:39:00 PM",
    "description": "Nhân kỷ niệm 81 năm Ngày thành lập Quân đội nhân dân Việt Nam (22/12/1944 - 22/12/2025), ngày 22/12, tại Thư viện Bắc Ninh số 1, Sở Văn hóa, Thể thao và Du lịch tỉnh Bắc Ninh đã khai mạc trưng bày tài liệu, sách, báo, truyện… ca ngợi truyền thống lịch sử hào hùng của Quân đội nhân dân Việt Nam, thu hút sự tham gia của đông đảo cán bộ, giáo viên, học sinh và cựu chiến binh.",
    "content": "<a href='https://baotintuc.vn/thoi-su/trung-bay-1000-tu-lieu-ca-ngoi-truyen-thong-hao-hung-cua-quan-doi-nhan-dan-viet-nam-20251222123934542.htm'><img src='https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/bac-ninh1-221225.jpeg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Nhân kỷ niệm 81 năm Ngày thành lập Quân đội nhân dân Việt Nam (22/12/1944 - 22/12/2025), ngày 22/12, tại Thư viện Bắc Ninh số 1, Sở Văn hóa, Thể thao và Du lịch tỉnh Bắc Ninh đã khai mạc trưng bày tài liệu, sách, báo, truyện… ca ngợi truyền thống lịch sử hào hùng của Quân đội nhân dân Việt Nam, thu hút sự tham gia của đông đảo cán bộ, giáo viên, học sinh và cựu chiến binh.",
    "image": "https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/bac-ninh1-221225.jpeg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/bac-ninh-221225.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các đại biểu tham quan, đọc sách.&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Giám đốc Thư viện Bắc Ninh số 1 Nguyễn Đắc Hồng cho biết, trưng bày giới thiệu gần 1.000 tài liệu, sách, báo, truyện và tư liệu chuyên đề phản ánh sinh động quá trình hình thành, chiến đấu, trưởng thành và phát triển của Quân đội nhân dân Việt Nam. Đây là hoạt động có ý nghĩa chính trị, văn hóa sâu sắc, góp phần tuyên truyền, giáo dục truyền thống cách mạng, bồi đắp lòng yêu nước và niềm tự hào dân tộc cho thế hệ trẻ.</p>\n\n<p>Thông qua các không gian trưng bày, công chúng đã ôn lại chặng đường lịch sử vẻ vang của quân đội kể từ ngày 22/12/1944, khi Đội Việt Nam tuyên truyền giải phóng quân được thành lập tại khu rừng Trần Hưng Đạo (Cao Bằng) theo chỉ thị của Chủ tịch Hồ Chí Minh. Từ một đội quân nhỏ bé ban đầu với trang bị thô sơ, Quân đội nhân dân Việt Nam từng bước lớn mạnh, làm nên những chiến thắng oanh liệt trong các cuộc kháng chiến chống thực dân, đế quốc xâm lược, bảo vệ vững chắc độc lập, chủ quyền và toàn vẹn lãnh thổ của Tổ quốc.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/bac-ninh1-221225.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thượng úy Nguyễn Thế Nghĩa, nguyên Tham mưu Trưởng Tiểu đoàn Đặc công - Biệt động Sài Gòn, giới thiệu sách.&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Các tài liệu trưng bày không chỉ tái hiện những chiến dịch, chiến công tiêu biểu mà còn khắc họa sâu sắc hình ảnh cao đẹp của “Bộ đội Cụ Hồ”, trung thành với Tổ quốc, gắn bó máu thịt với nhân dân, sẵn sàng hy sinh vì độc lập, tự do của dân tộc. Trong thời bình, phẩm chất ấy tiếp tục được thể hiện sinh động qua những trang viết về vai trò của quân đội trong phòng, chống thiên tai, cứu hộ cứu nạn, giúp dân phát triển kinh tế và tham gia gìn giữ hòa bình quốc tế.</p>\n\n<p>Em Ngô Minh Huy, học sinh lớp 6A2, Trường Trung học cơ sở Ngô Sỹ Liên cho biết, em rất tự hào khi được đọc và xem những cuốn sách, hình ảnh về lịch sử Quân đội nhân dân Việt Nam. Những câu chuyện về các chú bộ đội giúp em hiểu rằng hòa bình hôm nay là vô cùng quý giá và em sẽ cố gắng học tập tốt hơn xứng đáng với sự hy sinh của các thế hệ đi trước.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/bac-ninh2-221225.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Học sinh tham quan, đọc sách.&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Điểm nhấn chương trình là buổi giao lưu với Thượng úy Nguyễn Thế Nghĩa, nguyên Tham mưu trưởng Tiểu đoàn Đặc công (Biệt động Sài Gòn), người trực tiếp chia sẻ những câu chuyện lịch sử gắn với mốc son trong các cuộc kháng chiến. Từ những ngày chiến đấu trong điều kiện vô cùng gian khổ, đến tinh thần mưu trí, dũng cảm của lực lượng đặc công, biệt động hoạt động trong lòng đô thị, các câu chuyện mang đến cho học sinh những bài học lịch sử chân thực, xúc động.</p>\n\n<p>Theo Thượng úy Nguyễn Thế Nghĩa, nhiều cuốn sách và tư liệu quý được trưng bày lần này là ký ức sống động của chiến trường, ghi lại những chiến công, sự hy sinh thầm lặng của cán bộ, chiến sĩ qua các thời kỳ. Mỗi trang sách là một phần lịch sử của dân tộc. Khi biết trân trọng sách, yêu lịch sử, các em sẽ thêm tự hào và có ý thức trách nhiệm hơn trong việc giữ gìn, phát huy giá trị truyền thống ấy.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/bac-ninh3-221225.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thư viện Bắc Ninh số 1, Sở Văn hoá, Thể thao và Du lịch tỉnh Bắc Ninh tặng sách quý cho một số đơn vị.&nbsp;</figcaption>\n</figure>\n</div>\n\n<p>Ban Tổ chức kỳ vọng góp phần lan tỏa văn hóa đọc trong học đường, khơi dậy niềm tự hào dân tộc và giáo dục lý tưởng sống cho thế hệ trẻ, từ đó, tiếp bước cha anh trong sự nghiệp xây dựng, bảo vệ Tổ quốc trong giai đoạn mới.</p>\n\n<p>Trưng bày diễn ra đến hết ngày 25/12 tại Thư viện Bắc Ninh số 1.</p>\n",
    "source": "BaoTinTuc",
    "category": "thoi-su",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "trung-bay-1000-tu-lieu-ca-ngoi-truyen-thong-hao-hung-cua-quan-doi-nhan-dan-viet-nam"
  }
]