[
  {
    "title": "Thái Lan nói Campuchia phải tuyên bố ngừng bắn trước",
    "link": "https://vnexpress.net/thai-lan-noi-campuchia-phai-tuyen-bo-ngung-ban-truoc-4994658.html",
    "pubDate": "Tue, 16 Dec 2025 20:07:59 +0700",
    "description": "Thái Lan nói Campuchia phải là bên tuyên bố ngừng bắn trước để chấm dứt giao tranh giữa hai nước, sau hơn một tuần đụng độ tái bùng phát.",
    "content": "<a href=\"https://vnexpress.net/thai-lan-noi-campuchia-phai-tuyen-bo-ngung-ban-truoc-4994658.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/afp-20251216-88ab4nq-v1-highre-6206-2959-1765884945.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=qFjUK7ynKLCrTHLEt0TJfw\"></a></br>Thái Lan nói Campuchia phải là bên tuyên bố ngừng bắn trước để chấm dứt giao tranh giữa hai nước, sau hơn một tuần đụng độ tái bùng phát.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/afp-20251216-88ab4nq-v1-highre-6206-2959-1765884945.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=qFjUK7ynKLCrTHLEt0TJfw",
    "fullContent": "<p>\"Campuchia phải tuyên bố ngừng bắn trước, thể hiện cam kết chân thành và có thể kiểm chứng đối với hòa bình\", phát ngôn viên Bộ Ngoại giao Thái Lan, Maratee Nalita Andamo, nói với phóng viên tại Bangkok hôm nay, thêm rằng Phnom Penh phải \"chân thành\" hợp tác trong các nỗ lực rà phá bom mìn ở biên giới.</p><p>Người phát ngôn Bộ Ngoại giao Thái Lan cũng kêu gọi Campuchia lập tức \"ngừng tất cả cuộc tấn công vào dân thường, tuân thủ đầy đủ luật nhân đạo quốc tế và luật pháp quốc tế, cũng như chịu trách nhiệm về những thiệt hại đã gây ra cho dân thường\".</p><p>Theo bà Maratee, Thái Lan khẳng định vẫn sẵn sàng đối thoại, nhưng nhấn mạnh đàm phán không thể tiến hành \"nếu thiếu những bước đi thực chất thể hiện thiện chí\".</p><p>Campuchia hiện chưa phản hồi về yêu cầu này của Thái Lan.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Ngôi nhà bị hư hại sau cuộc tấn công của Thái Lan vào tỉnh Banteay Meanchey, Campuchia ngày 16/12. Ảnh: AFP\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Ngôi nhà bị hư hại sau cuộc tấn công của Thái Lan vào tỉnh Banteay Meanchey, Campuchia ngày 16/12. Ảnh: <em>AFP</em></p>\n</figcaption>\n</figure><p>Ngoại trưởng các nước ASEAN dự kiến gặp nhau tại Malaysia ngày 22/12 để họp bàn khẩn cấp nhằm tìm ra giải pháp ngoại giao cho cuộc xung đột.</p><p>Giao tranh tái bùng phát trong tháng này giữa hai quốc gia láng giềng ở Đông Nam Á đã khiến ít nhất 32 người thiệt mạng, gồm 16 binh sĩ cùng một dân thường Thái Lan và 15 dân thường Campuchia. Khoảng 800.000 người ở cả hai nước phải sơ tán.</p><p>Hai bên đều cáo buộc lẫn nhau khơi mào xung đột và nhắm vào dân thường, đồng thời tuyên bố chỉ thực hiện quyền tự vệ. Campuchia đến nay chưa công bố trường hợp thương vong quân sự nào.</p><p>Thái Lan ngày 16/12 cho biết khoảng 5.000-6.000 công dân nước này vẫn mắc kẹt tại thị trấn biên giới Poipet của Campuchia, sau khi Phnom Penh đóng các cửa khẩu biên giới đường bộ với nước láng giềng từ 13/12. Theo Bộ Nội vụ Campuchia, việc đóng cửa khẩu là \"biện pháp cần thiết\" để giảm thiểu rủi ro cho dân thường trong bối cảnh giao tranh, thêm rằng những người muốn rời đi có thể lựa chọn đường hàng không.</p><p><strong>Huyền Lê</strong> (Theo <em>AFP</em>, <em>Khmer Times</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/thai-lan-noi-campuchia-phai-tuyen-bo-ngung-ban-truoc-4994658.html"
  },
  {
    "title": "Nước nào là nơi cuối cùng phổ cập truyền hình, Internet?",
    "link": "https://vnexpress.net/nuoc-nao-la-noi-cuoi-cung-pho-cap-truyen-hinh-internet-4994540.html",
    "pubDate": "Tue, 16 Dec 2025 20:00:00 +0700",
    "description": "Quốc gia châu Á này là nơi cuối cùng trên thế giới hợp pháp hóa truyền hình và Internet, vào năm 1999.",
    "content": "<a href=\"https://vnexpress.net/nuoc-nao-la-noi-cuoi-cung-pho-cap-truyen-hinh-internet-4994540.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/bhutan-1765870928-1765870939-2356-1765870969.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=6mYnrvg57fONzCXWO-eO-g\"></a></br>Quốc gia châu Á này là nơi cuối cùng trên thế giới hợp pháp hóa truyền hình và Internet, vào năm 1999.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/bhutan-1765870928-1765870939-2356-1765870969.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=6mYnrvg57fONzCXWO-eO-g",
    "fullContent": "<div></div><p><strong>Dương Tâm</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/nuoc-nao-la-noi-cuoi-cung-pho-cap-truyen-hinh-internet-4994540.html"
  },
  {
    "title": "Về lại với chồng cũ nhưng anh không dám nói rõ với bố mẹ",
    "link": "https://vnexpress.net/ve-lai-voi-chong-cu-nhung-anh-khong-dam-noi-ro-voi-bo-me-4994452.html",
    "pubDate": "Tue, 16 Dec 2025 20:00:00 +0700",
    "description": "Anh không dám về thưa với bố mẹ, lại vẫn muốn duy trì qua lại với tôi không rõ ràng và đối với tôi là không có tương lai.",
    "content": "<a href=\"https://vnexpress.net/ve-lai-voi-chong-cu-nhung-anh-khong-dam-noi-ro-voi-bo-me-4994452.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/GeminiGeneratedImagephwujkphwu-6658-5087-1765874972.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=7AV8EX9Q7NmHWHJz-fypeQ\"></a></br>Anh không dám về thưa với bố mẹ, lại vẫn muốn duy trì qua lại với tôi không rõ ràng và đối với tôi là không có tương lai.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/GeminiGeneratedImagephwujkphwu-6658-5087-1765874972.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=7AV8EX9Q7NmHWHJz-fypeQ",
    "fullContent": "<p>Hôm nay, khi viết những dòng này để chia sẻ câu chuyện của bản thân và mong nhận được những lời khuyên cùng góc nhìn khách quan từ mọi người, tôi không khỏi buồn và trăn trở, nhưng cũng hy vọng điều đó sẽ giúp mình trở nên mạnh mẽ và bản lĩnh hơn. Tôi đã ly hôn được gần chục năm, đang ở với bé. Nguyên nhân ly hôn là ở thời điểm đó, chúng tôi còn khá trẻ và cũng có nhiều quan điểm sống khác nhau. Thêm vào đó, khoảng thời gian sau sinh, mẹ chồng có lên hỗ trợ giúp tôi trông cháu, đã xảy ra những va chạm. Vợ chồng tôi tranh luận nhiều, một lần đỉnh điểm tranh cãi, anh bỏ ra ngoài ở riêng khi con mới được mấy tháng tuổi. Sau đó nhiều lần tôi gọi anh về nói chuyện nhưng anh không về; hàng tuần sẽ qua thăm con khi được nghỉ và sau đó khoảng gần năm, tôi là người đề nghị ly hôn.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Về lại với chồng cũ nhưng không được nhà anh công nhận\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n</figcaption>\n</figure><p>Vài năm sau, cả hai đã nói chuyện trở lại với mong muốn cho nhau cơ hội để đoàn tụ. Lúc đó, tôi cũng trao đổi và nói rõ với anh mong muốn nếu quay về thì cả hai sẽ ở riêng. Sau đó, anh mua căn hộ nhỏ với mong muốn đón hai mẹ con về. Tuy nhiên, sau này, khi gia đình anh xây nhà mới, anh là con trai nên đứng lên lo liệu và hỗ trợ bố mẹ xây nhà. Anh quyết định bán căn hộ đi và dồn toàn bộ tài chính để lo việc xây nhà cửa. Thời điểm đó, anh cũng có nói chuyện qua với tôi (là do tôi gặng hỏi), anh mãi mới dám mở lời nói về các phương án dự tính. Tôi không đồng ý vì thấy không hợp lý do các phương án đều là mượn tài chính từ bố mẹ tôi. Sau đó, khi nhà cửa hoàn thiện, về kế hoạch riêng của hai đứa, gần như anh cũng không chủ động trao đổi gì, tôi luôn là người hỏi anh tính thế nào, ra sao và không nhận được câu trả lời cụ thể.</p><p>Nhiều năm trôi qua, mối quan hệ vẫn vậy, luẩn quẩn, lòng vòng. Phụ nữ đa phần hay nói nhiều, tôi lại hay suy nghĩ, đôi lúc cảm thấy rất tủi thân, ấm ức, nặng nề trong lòng... Do vậy, nhiều lần tôi đã nhắn tin khá dài để chia sẻ, viết những suy nghĩ của mình với mong muốn anh có thể nhìn ra vấn đề, có sự chia sẻ, có sự bản lĩnh, quyết đoán hơn. Anh lại bảo tôi suốt ngày chê trách, càm ràm, khiến anh mệt mỏi, chán và không thể tính được chuyện nhà cửa hay hai đứa. Sau đó, tôi bảo không muốn nói nhiều như vậy, chẳng qua do anh không giải quyết triệt để vấn đề, để cho tôi phải nói nhiều.</p><div></div><p>Về mối quan hệ của cả hai sau khi kết nối nói chuyện lại, bố mẹ tôi rất vun vén, tạo điều kiện cho các con đoàn tụ vì ông bà rất thương cháu, thương con. Mỗi dịp cuối tuần, hay có anh chị về chơi cuối tuần, bố mẹ đều bảo anh qua cơm nước và tôi cũng chủ động bảo anh. Về phía gia đình anh, mặc dù hai đứa nói chuyện cũng khoảng vài năm rồi, nhưng anh cũng như gia đình gần như không bảo tôi sang chơi hay cơm nước. Dịp Tết, tôi cũng suy nghĩ là vì hai đứa mong muốn tái hợp, tôi với con sang chúc Tết ông bà, có giỏ quà mang sang thắp hương tổ tiên, vậy mà không ai chào xã giao hay giữ tôi lại cơm nước.</p><p>Về mối quan hệ của chúng tôi, tôi không hiểu vì lý do gì hay rào cản nào từ bố mẹ mà anh không dám thưa chuyện rõ ràng. Anh bảo tôi suốt ngày tranh cãi, giờ về nói chuyện với bố mẹ, sau đó lại cãi nhau thì biết làm sao, nói với bố mẹ thế nào. Tôi thấy đó là lý do không thuyết phục. Nhiều lần mẹ tôi nói chuyện riêng với anh, để xem ý anh ra sao. Anh chỉ nói hai đứa suốt ngày tranh luận, tôi hay chê trách, càm ràm thì khó mà quay về, về lại sợ cãi nhau nọ kia. Anh còn nói tôi là người ái kỷ, chỉ biết đòi hỏi, ích kỷ, luôn cho mình là đúng. Anh không dám đối diện để trả lời câu hỏi có về hay không, nhưng vẫn muốn duy trì một mối quan hệ qua lại mà không rõ ràng và đối với tôi là không có tương lai.</p><p>Tôi hiểu về mặt pháp lý, hai người đã ly hôn, tôi cũng không có quyền đòi hỏi hay yêu cầu người ấy phải có trách nhiệm với mình. Chỉ là về mặt tình, thời gian chờ đợi nhiều năm, quay lại, có những lời hứa hẹn... thế nhưng tôi không nhận lại được vị trí rõ ràng, cũng chẳng được chào đón và công nhận. Tôi buồn và tủi thân rất nhiều.</p><div></div><p>Anh rất quan tâm tới con, hàng tuần đều gặp con, đón con về nhà nội chơi. Đối với tôi, anh cũng quan tâm, có hỗ trợ tôi trong công việc, nhưng anh kỹ tính, đôi khi chúng tôi bất đồng quan điểm và xảy ra tranh cãi vì những điều đó. Như vậy lại khiến tôi suy nghĩ, trăn trở, mệt mỏi và khóc rất nhiều; sức khỏe, tinh thần của tôi cũng bị ảnh hưởng. Có một chuyện xảy ra trong quá khứ, là lỗi của em, lỗi lầm rất nghiêm trọng, nhưng thời điểm đó anh với tôi đã ly hôn. Sau này khi biết, mỗi lần cãi nhau hay tranh luận to, anh đều nhắc lại và đay nghiến tôi. Có nhiều lần là những lời lẽ khiến tôi tổn thương và mệt mỏi rất nhiều.</p><p>Hiện tại, tôi cố gắng và nỗ lực, cùng với sự hỗ trợ của bố mẹ, tôi mua được căn nhà nhỏ cho hai mẹ con. Có lần tôi cũng chia sẻ những khó khăn của mình, về sự cố gắng, nỗ lực để có thể có chỗ ở ổn định, cũng muốn biết anh suy nghĩ như nào, phản ứng ra sao. Tôi nghĩ anh biết, nhưng có thể anh không xác định rõ ràng với mối quan hệ này, nên sau đó không bày tỏ hay chia sẻ gì với tôi rằng có ý định ra sao, như nào.</p><p>Lần gần nhất mẹ tôi nói chuyện riêng với anh, cuộc nói chuyện này tôi không biết và bà cũng xuất phát từ thương con cháu nên vẫn nhiều lần hỏi chuyện riêng. Chỉ biết mọi thứ chia sẻ từ anh vẫn là những góc nhìn cũ, do tôi hay chê trách, càm ràm, ích kỷ, chỉ biết tới bản thân. Anh cho rằng mọi thứ đều do tôi, không bàn tính gì được nhà cửa tương lai cũng là do tôi, anh không thể bàn bạc nổi. Có lẽ tôi đã cố chấp với đoạn tình cảm này phải không?</p><div></div><p>Nhiều khi những câu nói của anh khiến tôi tổn thương và hoài nghi về chính mình. Đôi lúc mệt mỏi quá, như con thuyền chới với, tôi khóc rất nhiều, nhiều đêm mất ăn mất ngủ. Tôi hiểu mình cần phải mạnh mẽ sống và bước tiếp, để ổn định cuộc sống cho hai mẹ con. Bố mẹ tôi luôn khuyên phải nhường nhịn một chút, bỏ qua những điểm chưa được, nghĩ những cái tích cực lên, về để con cái nó có gia đình trọn vẹn. Tôi rất muốn nhưng lại không đủ tự tin, không chắc khi mọi thứ như này, liệu quay về mẹ con tôi có ổn và bình an không?</p><p>Tôi chia sẻ và mong nhận được những góc nhìn khách quan của các anh chị, để nhận ra mối quan hệ này thực sự có tương lai hay không. Tôi có những sai sót gì cần sửa đổi để hai mẹ con luôn có cuộc sống bình an và ổn định. Chân thành cảm ơn.</p><p><strong>Duyên Hải </strong></p><span></span><div></div><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/ve-lai-voi-chong-cu-nhung-anh-khong-dam-noi-ro-voi-bo-me-4994452.html"
  },
  {
    "title": "Hàng bánh cuốn cung đình 55 năm bán ở ven đường thành phố Huế",
    "link": "https://vnexpress.net/hang-banh-cuon-cung-dinh-55-nam-ban-o-ven-duong-thanh-pho-hue-4994006.html",
    "pubDate": "Tue, 16 Dec 2025 20:00:00 +0700",
    "description": "Quán bánh không tên, không biển hiệu nằm ở góc đường thành phố Huế, được nhiều khách tìm đến nhờ món ăn có hình dáng lạ mắt, làm theo công thức truyền thống.",
    "content": "<a href=\"https://vnexpress.net/hang-banh-cuon-cung-dinh-55-nam-ban-o-ven-duong-thanh-pho-hue-4994006.html\"><img src=\"https://i1-dulich.vnecdn.net/2025/12/15/596039442-890877966919010-563241109404375622-n-1765774719-1765780911.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=E9NzKZfnbJNj2TCnhHDgvA\"></a></br>Quán bánh không tên, không biển hiệu nằm ở góc đường thành phố Huế, được nhiều khách tìm đến nhờ món ăn có hình dáng lạ mắt, làm theo công thức truyền thống.",
    "image": "https://i1-dulich.vnecdn.net/2025/12/15/596039442-890877966919010-563241109404375622-n-1765774719-1765780911.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=E9NzKZfnbJNj2TCnhHDgvA",
    "fullContent": "<div width=\"2048\" height=\"807\" width\":2048,\"height\":1378}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"https://i1-dulich.vnecdn.net/2025/12/15/597464873-890877763585697-2306353425685976254-n-1765774722.jpg?w=220&amp;h=0&amp;q=80&amp;dpr=1&amp;fit=crop&amp;s=jajb9PV7ZSY_ZmFQ324rxQ\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Giữa hàng trăm món ăn giúp ẩm thực <a href=\"https://vnexpress.net/am-thuc-hue-vao-top-ngon-nhat-the-gioi-2025-4992563.html\" rel=\"nofollow\">Huế được vinh doanh top ngon nhất thế giới 2025</a>, bánh cuốn tôm chua của bà Huỳnh Thị Hạnh, 80 tuổi, ở phường Thuận Hóa, hấp dẫn cả người bản địa và du khách.</p>\n<p>Bà Hạnh cho biết quán được mẹ truyền lại từ năm 1970. Thời gian đầu, bà gánh rong bán cho dân địa phương và khách du lịch tại các khách sạn, trục đường lớn và cung An Định. Khi tuổi cao, bà chọn ngồi bán ở góc đường Phan Đình Phùng, cạnh cầu Kho Rèn và duy trì cho đến nay.</p> </div>\n\n\n<p>Giữa hàng trăm món ăn giúp ẩm thực <a href=\"https://vnexpress.net/am-thuc-hue-vao-top-ngon-nhat-the-gioi-2025-4992563.html\" rel=\"nofollow\">Huế được vinh doanh top ngon nhất thế giới 2025</a>, bánh cuốn tôm chua của bà Huỳnh Thị Hạnh, 80 tuổi, ở phường Thuận Hóa, hấp dẫn cả người bản địa và du khách.</p>\n<p>Bà Hạnh cho biết quán được mẹ truyền lại từ năm 1970. Thời gian đầu, bà gánh rong bán cho dân địa phương và khách du lịch tại các khách sạn, trục đường lớn và cung An Định. Khi tuổi cao, bà chọn ngồi bán ở góc đường Phan Đình Phùng, cạnh cầu Kho Rèn và duy trì cho đến nay.</p> \n</div>\n<div width=\"2048\" height=\"820\" width\":2048,\"height\":1400}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"https://i1-dulich.vnecdn.net/2025/12/15/598553276-890878076918999-2077975408120737828-n-1765774720.jpg?w=220&amp;h=0&amp;q=80&amp;dpr=1&amp;fit=crop&amp;s=wHmX6jdYG-qHs9t0z41sDA\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Nguyên liệu món ăn gồm bún tươi, đọt rau muống, khoai lang hấp cắt thẻ. Lớp vỏ bánh được tráng mỏng nhưng vẫn giữ được độ ẩm và dẻo. Bánh cuốn xong được cắt thành từng khoanh tròn nhỏ, đường kính khoảng 3 cm.</p>\n<p>Bà Hạnh cho biết cuốn bánh cần kỹ năng, quá chặt dễ làm rách vỏ bánh, còn lỏng tay khiến phần nhân rời rạc, không đẹp mắt.</p> </div>\n\n\n<p>Nguyên liệu món ăn gồm bún tươi, đọt rau muống, khoai lang hấp cắt thẻ. Lớp vỏ bánh được tráng mỏng nhưng vẫn giữ được độ ẩm và dẻo. Bánh cuốn xong được cắt thành từng khoanh tròn nhỏ, đường kính khoảng 3 cm.</p>\n<p>Bà Hạnh cho biết cuốn bánh cần kỹ năng, quá chặt dễ làm rách vỏ bánh, còn lỏng tay khiến phần nhân rời rạc, không đẹp mắt.</p> \n</div>\n<div width=\"2048\" height=\"855\" width\":2048,\"height\":1459}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"https://i1-dulich.vnecdn.net/2025/12/15/594969401-890877606919046-2459251979364764752-n-1765776487.jpg?w=220&amp;h=0&amp;q=80&amp;dpr=1&amp;fit=crop&amp;s=Yhwi5kPopLHujeqD1RwWNA\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Theo nghệ nhân ẩm thực Huế Hồ Đắc Thiếu Anh, bánh cuốn tôm chua từng được dùng làm món khai vị trong các bữa tiệc hoàng cung với cách bài trí đẹp mắt và nguyên liệu được tuyển chọn kỹ, mỗi phần chỉ gồm một đến ba cuốn.</p>\n<p>Tại quán bà Hạnh, món ăn được phục vụ theo cách khác. Mỗi phần gồm khoảng 8 đến 10 cuốn và bày trên lá chuối.</p> </div>\n\n\n<p>Theo nghệ nhân ẩm thực Huế Hồ Đắc Thiếu Anh, bánh cuốn tôm chua từng được dùng làm món khai vị trong các bữa tiệc hoàng cung với cách bài trí đẹp mắt và nguyên liệu được tuyển chọn kỹ, mỗi phần chỉ gồm một đến ba cuốn.</p>\n<p>Tại quán bà Hạnh, món ăn được phục vụ theo cách khác. Mỗi phần gồm khoảng 8 đến 10 cuốn và bày trên lá chuối.</p> \n</div>\n\n<div></div>\n\n<div width=\"2048\" height=\"812\" width\":2048,\"height\":1385}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Tôm chua Huế ăn cùng bánh cuốn là loại tôm nhỏ ở vùng đầm phá Tam Giang, được ngâm cùng cơm nếp, măng vòi, tỏi riềng thái lát, ớt đỏ cùng muối và nước mắm ngon. Các nguyên liệu được trộn rồi ủ trong vại sành, chờ hàng tháng để đạt đủ chua, mặn, thơm.</p>\n<p>Trong ảnh chủ quán đang phủ lớp tôm chua lên từng cuốn bánh.</p> </div>\n\n\n<p>Tôm chua Huế ăn cùng bánh cuốn là loại tôm nhỏ ở vùng đầm phá Tam Giang, được ngâm cùng cơm nếp, măng vòi, tỏi riềng thái lát, ớt đỏ cùng muối và nước mắm ngon. Các nguyên liệu được trộn rồi ủ trong vại sành, chờ hàng tháng để đạt đủ chua, mặn, thơm.</p>\n<p>Trong ảnh chủ quán đang phủ lớp tôm chua lên từng cuốn bánh.</p> \n</div>\n<div width=\"2048\" height=\"802\" width\":2048,\"height\":1369}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Điểm khác biệt của món bánh cuốn tôm chua bà Hạnh nằm ở phần nước sốt ăn kèm. Chủ quán cho biết nước sốt nấu từ khoai lang nghiền và ruốc Huế, thêm gia vị gồm nước mắm, đường, mè theo công thức gia truyền. Sốt màu cánh gián, sánh óng, dậy mùi ruốc, khi ăn khách chấm kèm tùy khẩu vị.</p> </div>\n\n\n<p>Điểm khác biệt của món bánh cuốn tôm chua bà Hạnh nằm ở phần nước sốt ăn kèm. Chủ quán cho biết nước sốt nấu từ khoai lang nghiền và ruốc Huế, thêm gia vị gồm nước mắm, đường, mè theo công thức gia truyền. Sốt màu cánh gián, sánh óng, dậy mùi ruốc, khi ăn khách chấm kèm tùy khẩu vị.</p> \n</div>\n<div width=\"2048\" height=\"816\" width\":2048,\"height\":1393}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Một đĩa bánh cuốn tôm chua khi phục vụ khách cần đủ các yếu tố về hình thức, bánh ướt cuốn cùng rau xanh, điểm màu vàng của khoai lang và lớp tôm chua đỏ phủ lên trên.</p> </div>\n\n\n<p>Một đĩa bánh cuốn tôm chua khi phục vụ khách cần đủ các yếu tố về hình thức, bánh ướt cuốn cùng rau xanh, điểm màu vàng của khoai lang và lớp tôm chua đỏ phủ lên trên.</p> \n</div>\n\n<div></div>\n\n<div width=\"2048\" height=\"827\" width\":2048,\"height\":1411}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Mỗi phần bánh cuốn tôm chua giá 25.000 đồng. Khách quen luôn gọi thêm thịt luộc, chả và nem chua.</p> </div>\n\n\n<p>Mỗi phần bánh cuốn tôm chua giá 25.000 đồng. Khách quen luôn gọi thêm thịt luộc, chả và nem chua.</p> \n</div>\n<div width=\"2048\" height=\"840\" width\":2048,\"height\":1433}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Bà Hạnh giữ nguyên cách bán xưa kia, gói bánh bằng lá chuối cho khách mang đi. Vài năm gần đây, gánh hàng nhỏ được nhiều người biết đến, mua nhiều phần cùng lúc nên đề nghị bà cho bánh vào hộp để tiện mang về, bảo quản.</p> </div>\n\n\n<p>Bà Hạnh giữ nguyên cách bán xưa kia, gói bánh bằng lá chuối cho khách mang đi. Vài năm gần đây, gánh hàng nhỏ được nhiều người biết đến, mua nhiều phần cùng lúc nên đề nghị bà cho bánh vào hộp để tiện mang về, bảo quản.</p> \n</div>\n<div width=\"2048\" height=\"815\" width\":2048,\"height\":1391}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Nguyễn Phong, sống tại Huế, cho biết gánh hàng của bà Hạnh là nơi \"hiếm hoi\" bán bánh cuốn tôm. Anh vẫn ghé lại đây thưởng thức quà chiều vì quen khẩu vị và tin tưởng chất lượng. </p>\n<p>Dù nhiều lúc khách đông, phải đợi cũng thấy xứng đáng, anh Phong cho biết.</p> </div>\n\n\n<p>Nguyễn Phong, sống tại Huế, cho biết gánh hàng của bà Hạnh là nơi \"hiếm hoi\" bán bánh cuốn tôm. Anh vẫn ghé lại đây thưởng thức quà chiều vì quen khẩu vị và tin tưởng chất lượng. </p>\n<p>Dù nhiều lúc khách đông, phải đợi cũng thấy xứng đáng, anh Phong cho biết.</p> \n</div>\n\n<div></div>\n\n<div width=\"2048\" height=\"795\" width\":2048,\"height\":1357}\"=\"\">\n\n<div>\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" loading=\"lazy\">\n</picture> </div>\n<div>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n<a href=\"javascript:;\"></a>\n</div>\n<div>\n<p>Gánh bánh cuốn mở cửa từ 15h đến khi hết hàng. Khách chủ yếu mua mang đi vì chỗ ngồi ít. Hiện bà Hạnh tuổi cao nên chuyển dần cho con dâu tiếp quản.</p>\n<p>Bên cạnh bánh cuốn, thực đơn của bà Hạnh còn có nhiều món Huế như bánh nậm, bánh bột lọc. Quán thường nghỉ bán ngày mưa, khách lần đầu đến Huế muốn ăn thử có thể hỏi dân địa phương để tìm vị trí quán.</p> </div>\n\n\n<p>Gánh bánh cuốn mở cửa từ 15h đến khi hết hàng. Khách chủ yếu mua mang đi vì chỗ ngồi ít. Hiện bà Hạnh tuổi cao nên chuyển dần cho con dâu tiếp quản.</p>\n<p>Bên cạnh bánh cuốn, thực đơn của bà Hạnh còn có nhiều món Huế như bánh nậm, bánh bột lọc. Quán thường nghỉ bán ngày mưa, khách lần đầu đến Huế muốn ăn thử có thể hỏi dân địa phương để tìm vị trí quán.</p> \n</div>\n\n<p><strong>Tuấn Anh</strong></p>\n<p>Ảnh: <em>Nguyễn Phong</em></p><span></span>\n<div></div>\t\n\nMời độc giả gửi bài, câu hỏi <a href=\"/lien-he-toa-soan?p=dulich\">tại đây</a> hoặc về <a href=\"mailto:dulich@vnexpress.net\">dulich@vnexpress.net</a>\n\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/hang-banh-cuon-cung-dinh-55-nam-ban-o-ven-duong-thanh-pho-hue-4994006.html"
  },
  {
    "title": "Siết quản lý dược, mỹ phẩm dịp Tết 2026",
    "link": "https://vnexpress.net/siet-quan-ly-duoc-my-pham-dip-tet-2026-4994553.html",
    "pubDate": "Tue, 16 Dec 2025 19:53:44 +0700",
    "description": "Cục Quản lý Dược, Bộ Y tế, mở đợt cao điểm rà soát, xử lý thuốc và mỹ phẩm nhập lậu, giả mạo trên toàn quốc, kéo dài đến hết tháng 3/2026.",
    "content": "<a href=\"https://vnexpress.net/siet-quan-ly-duoc-my-pham-dip-tet-2026-4994553.html\"><img src=\"https://i1-suckhoe.vnecdn.net/2025/12/16/anh-chup-man-hinh-2025-12-16-l-8322-4809-1765873573.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=PkYI_Fuu2-dltK6_aVeBgg\"></a></br>Cục Quản lý Dược, Bộ Y tế, mở đợt cao điểm rà soát, xử lý thuốc và mỹ phẩm nhập lậu, giả mạo trên toàn quốc, kéo dài đến hết tháng 3/2026.",
    "image": "https://i1-suckhoe.vnecdn.net/2025/12/16/anh-chup-man-hinh-2025-12-16-l-8322-4809-1765873573.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=PkYI_Fuu2-dltK6_aVeBgg",
    "fullContent": "<p>Trong văn bản chỉ đạo gửi Sở Y tế các tỉnh, thành phố hôm 16/12, Cục này yêu cầu các cơ quan \"chặn đứng\" nạn buôn lậu, gian lận thương mại dịp cuối năm và Tết Nguyên đán Bính Ngọ. Cơ quan quản lý xác định thời gian kiểm tra trọng điểm bắt đầu từ giữa tháng 12 năm nay và kết thúc vào ngày 31/3 năm sau.</p><p>\"Các đơn vị chức năng cần khẩn trương đánh giá việc chấp hành pháp luật tại những cơ sở đăng ký, sản xuất và kinh doanh dược phẩm, mỹ phẩm trên địa bàn\", đại diện Cục Quản lý Dược nói.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Cơ quan công an tịch thu thuốc giả. Ảnh: Lam Sơn\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Cơ quan công an tịch thu thuốc giả. Ảnh: <em>Lam Sơn</em></p>\n</figcaption>\n</figure><p>Theo đó, các đoàn thanh tra sẽ thẩm định tính pháp lý của doanh nghiệp cũng như tính hợp pháp của sản phẩm. Đối với mặt hàng thuốc, lực lượng chức năng tập trung soi xét giấy chứng nhận đủ điều kiện kinh doanh, số đăng ký lưu hành, hóa đơn chứng từ, hạn sử dụng và việc tuân thủ quy định bán thuốc theo đơn. Riêng nhóm mỹ phẩm, nội dung rà soát bao gồm giấy phép sản xuất, hồ sơ thông tin sản phẩm (PIF), sự đồng nhất giữa thông tin công bố với thực tế sản xuất. Cơ quan kiểm tra cũng sẽ xem xét kỹ lưỡng nội dung ghi nhãn về thành phần, tính năng, công dụng để phát hiện sai phạm.</p><p>Bên cạnh kênh phân phối truyền thống, Cục Quản lý Dược yêu cầu mở rộng phạm vi giám sát sang các sàn thương mại điện tử như Shopee, Lazada, TikTok Shop và nền tảng mạng xã hội Facebook, Instagram, YouTube. Nhà chức trách sẽ truy quét những mặt hàng chưa được cấp phép lưu hành, sản phẩm đã có lệnh thu hồi hoặc tiêu hủy nhưng vẫn bày bán công khai, cũng như các trường hợp quảng cáo sai sự thật.</p><p>Đại diện Cục Quản lý Dược khẳng định quan điểm xử lý các tổ chức, cá nhân vi phạm là \"không có vùng cấm, không ngoại lệ\". Những vụ việc mang dấu hiệu tội phạm như buôn bán hàng giả giá trị lớn, gây hậu quả nghiêm trọng, sai phạm có tổ chức hoặc tái phạm sẽ lập tức chuyển hồ sơ sang cơ quan điều tra để truy cứu trách nhiệm hình sự.</p><p>Động thái siết chặt quản lý diễn ra trong bối cảnh thị trường mỹ phẩm Việt Nam mở rộng nhanh chóng kéo theo nhiều thách thức về kiểm soát chất lượng. Theo số liệu từ Statista, quy mô ngành này năm 2024 ước đạt hơn 2,4 tỷ USD, tăng 3,4% so với cùng kỳ và dự báo chạm mốc 2,7 tỷ USD vào năm 2027. Hiện 90% nguồn cung trên thị trường đến từ nhập khẩu. Dù kênh bán lẻ truyền thống vẫn chiếm khoảng 80% thị phần, xu hướng mua sắm đang dịch chuyển mạnh sang trực tuyến khiến tình trạng kinh doanh hàng không rõ nguồn gốc, kém chất lượng gia tăng.</p><p><strong>Lê Nga</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/siet-quan-ly-duoc-my-pham-dip-tet-2026-4994553.html"
  },
  {
    "title": "Nguyễn Vĩnh Tiến tốt nghiệp loại giỏi ngành Y học cổ truyền",
    "link": "https://vnexpress.net/nguyen-vinh-tien-tot-nghiep-loai-gioi-nganh-y-hoc-co-truyen-4994590.html",
    "pubDate": "Tue, 16 Dec 2025 19:52:39 +0700",
    "description": "Nhà thơ, nhạc sĩ Nguyễn Vĩnh Tiến - tác giả ca khúc ''Bà tôi'' - tốt nghiệp loại giỏi ngành Y sĩ Y học cổ truyền ở tuổi 51.",
    "content": "<a href=\"https://vnexpress.net/nguyen-vinh-tien-tot-nghiep-loai-gioi-nganh-y-hoc-co-truyen-4994590.html\"><img src=\"https://i1-giaitri.vnecdn.net/2025/12/16/nguyenvinhtien1-1765875345-176-1792-5907-1765875456.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=C3i7j7Wr3RLlRk4VPAn39w\"></a></br>Nhà thơ, nhạc sĩ Nguyễn Vĩnh Tiến - tác giả ca khúc ''Bà tôi'' - tốt nghiệp loại giỏi ngành Y sĩ Y học cổ truyền ở tuổi 51.",
    "image": "https://i1-giaitri.vnecdn.net/2025/12/16/nguyenvinhtien1-1765875345-176-1792-5907-1765875456.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=C3i7j7Wr3RLlRk4VPAn39w",
    "fullContent": "<p>Anh nhận bằng tại lễ bế giảng của trường Trung cấp Y Dược Tuệ Tĩnh Hà Nội, hôm 13/12. Tác giả cho biết có mẹ là bác sĩ nên từ bé, anh đã được định hướng nối nghiệp bà. Anh thường theo mẹ đi làm ở bệnh viện, được bà trao đổi về nguồn gốc các loại bệnh và cách điều trị.</p><p>Trưởng thành, Nguyễn Vĩnh Tiến thành công với việc viết nhạc, làm thơ, song trong lòng luôn có tình yêu lớn với ngành y. Khi biết thông tin khóa học hai năm ở trường Trung cấp Y Dược Tuệ Tĩnh Hà Nội, anh quyết định đi học, nhận sự ủng hộ lớn từ mẹ. Càng đào sâu, Nguyễn Vĩnh Tiến càng thấy say mê. Anh có cơ hội tiếp xúc các thầy Đông y giàu kiến thức, những người bạn được sinh ra trong gia đình có truyền thống làm nghề lâu đời.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Nguyễn Vĩnh Tiến (phải) nhận bằng tốt nghiệp Y sĩ Y học cổ truyền. Ảnh: Nhân vật cung cấp\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Nguyễn Vĩnh Tiến (phải) nhận bằng tốt nghiệp Y sĩ Y học cổ truyền. Ảnh: <em>Nhân vật cung cấp </em></p>\n</figcaption>\n</figure><p>Nguyễn Vĩnh Tiến cho biết quá trình học khá vất vả bởi khoảng cách di chuyển giữa nhà và trường xa, các môn học từ giải phẫu, vị thuốc, thang thuốc đến tên các huyệt đều khó nhớ. Sau tốt nghiệp, anh sẽ dành chín tháng nội trú ở bệnh viện và có thể thực hành tay nghề thêm 10-20 năm. Dù còn nhiều gian nan, anh coi đây là niềm hạnh phúc, giúp bản thân đồng cảm hơn nỗi khổ của những bệnh nhân, có ý thức hơn trong việc chăm sóc sức khỏe của chính mình và gia đình, bạn bè.</p><p><a href=\"https://vnexpress.net/chu-de/nguyen-vinh-tien-7599\" rel=\"dofollow\">Nguyễn Vĩnh Tiến</a> tốt nghiệp Đại học Kiến trúc Hà Nội, là nguyên trưởng Khoa Kiến trúc, Đại học Chu Văn An. Hiện anh vẫn tham gia các hoạt động về kiến trúc và quy hoạch đô thị với đề tài liên quan đến đô thị đa cực và mô hình thành phố trong tương lai.</p><p>Tác giả từng lập nhóm thơ Hoa lạ năm 1992, đã ra mắt một số tập thơ như <em>Những giấc mộng kín</em> (1999), <em>Những bình minh khác</em> (2002). Năm ngoái, anh tái xuất lĩnh vực thơ sau hơn 20 năm với ấn phẩm <em>Hỗn độn và khu vườn. </em>Ở mảng âm nhạc<em>, </em>Nguyễn Vĩnh Tiến từng đoạt quán quân Bài hát Việt 2005 với ca khúc <em>Bà tôi.</em> Anh sáng tác nhiều bài hát về các loại hoa, ngành nghề, tiêu biểu là <em>Bài ca ngành y Việt Nam. </em>Ca khúc tôn vinh lịch sử phát triển của y học trong nước, được trao giải thưởng của Bộ Y tế năm 2024.</p><figure>\n<!--start video embed-->\n\n<div>\n<img src=\"https://iv1.vnecdn.net/giaitri/images/web/2024/06/24/ngoc-khue-hat-ba-toi-1719212571.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=XlTqXiakYftueKJswd_reQ\" alt=\"Ngọc Khuê hát 'Bà tôi'\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/giaitri/video/video/web/mp4/2024/06/24/ngoc-khue-hat-ba-toi-1719212571/index-v1-a1.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Ngọc Khuê hát 'Bà tôi'</div>\n</div>\n</div>\n\n<!--end video embed-->\n<figcaption>\n<p>Ca sĩ Ngọc Khuê hát ''Bà tôi'' - sáng tác nổi bật của Nguyễn Vĩnh Tiến - trong Bài hát Việt 2005. Video: <em>YouTube Nguyễn Vĩnh Tiến Official Channel</em></p>\n</figcaption></figure><p><strong>Phương Linh</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/nguyen-vinh-tien-tot-nghiep-loai-gioi-nganh-y-hoc-co-truyen-4994590.html"
  },
  {
    "title": "Đại học Cần Thơ dự kiến mở 7 ngành mới, nhân đôi điểm môn chính",
    "link": "https://vnexpress.net/du-kien-to-hop-cong-thuc-tinh-diem-xet-tuyen-dai-hoc-can-tho-nam-2026-4994147.html",
    "pubDate": "Tue, 16 Dec 2025 19:48:22 +0700",
    "description": "Đại học Cần Thơ dự kiến mở nhiều ngành mới, gồm Thiết kế vi mạch, Đường sắt tốc độ cao và nhân đôi điểm môn chính trong tổ hợp xét tuyển.",
    "content": "<a href=\"https://vnexpress.net/du-kien-to-hop-cong-thuc-tinh-diem-xet-tuyen-dai-hoc-can-tho-nam-2026-4994147.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/15/594074994874363391943154120550-2879-4220-1765790983.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=iJXlQwbcNPX9V4zBBe8HDA\"></a></br>Đại học Cần Thơ dự kiến mở nhiều ngành mới, gồm Thiết kế vi mạch, Đường sắt tốc độ cao và nhân đôi điểm môn chính trong tổ hợp xét tuyển.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/15/594074994874363391943154120550-2879-4220-1765790983.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=iJXlQwbcNPX9V4zBBe8HDA",
    "fullContent": "<p>Tổng số ngành, chương trình đào tạo dự kiến tuyển sinh trong năm 2026 của Đại học Cần Thơ là 128. Trong đó, 7 ngành, chuyên ngành mới, gồm: Công nghệ tài chính, Khoa học dữ liệu, Thiết kế vi mạch bán dẫn (thuộc ngành Kỹ thuật máy tính), Kỹ thuật cơ khí, Đường sắt tốc độ cao (thuộc ngành Kỹ thuật xây dựng công trình giao thông), Quản lý xây dựng, Bảo vệ thực vật.</p><p>Trường sử dụng 50 tổ hợp xét tuyển, tăng 4 so với năm nay. Đây là lần đầu trường áp dụng thang điểm 40, là tổng điểm 3 môn trong tổ hợp với môn chính nhân đôi. Thông tin chi tiết chưa được Đại học Cần Thơ công bố.</p><p><em>Danh sách ngành và tổ hợp xét tuyển của Đại học Cần Thơ trong năm 2026:</em></p><table align=\"center\"><tbody><tr><td>\n<p align=\"center\"><strong>TT</strong></p>\n</td>\n<td>\n<p align=\"center\"><strong>Mã tuyển sinh</strong></p>\n</td>\n<td>\n<p align=\"center\"><strong>Tên ngành, chuyên ngành tuyển sinh</strong></p>\n</td>\n<td>\n<p align=\"center\"><strong>Môn chính<em> (nhân 2)</em></strong></p>\n</td>\n<td>\n<p align=\"center\"><strong>Mã tổ hợp xét tuyển</strong></p>\n</td>\n</tr><tr><td>\n<p align=\"center\">1</p>\n</td>\n<td>\n<p align=\"center\">7140201</p>\n</td>\n<td>\n<p>Giáo dục mầm non</p>\n</td>\n<td>\n<p>Năng khiếu GDMN</p>\n</td>\n<td>\n<p>M01, M05, M06, M11</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">2</p>\n</td>\n<td>\n<p align=\"center\">7140202</p>\n</td>\n<td>\n<p>Giáo dục Tiểu học</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, C01, C04, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">3</p>\n</td>\n<td>\n<p align=\"center\">7140204</p>\n</td>\n<td>\n<p>Giáo dục Công dân</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, C19, D14, D15, X70</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">4</p>\n</td>\n<td>\n<p align=\"center\">7140206</p>\n</td>\n<td>\n<p>Giáo dục Thể chất</p>\n</td>\n<td>\n<p>Năng khiếu TDTT</p>\n</td>\n<td>\n<p>T00, T01, T06, T10</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">5</p>\n</td>\n<td>\n<p align=\"center\">7140209</p>\n</td>\n<td>\n<p>Sư phạm Toán học</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, B08, D07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">6</p>\n</td>\n<td>\n<p align=\"center\">7140210</p>\n</td>\n<td>\n<p>Sư phạm Tin học</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, D01, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">7</p>\n</td>\n<td>\n<p align=\"center\">7140211</p>\n</td>\n<td>\n<p>Sư phạm Vật lý</p>\n</td>\n<td>\n<p>Vật lí</p>\n</td>\n<td>\n<p>A00, A01, A02, X06</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">8</p>\n</td>\n<td>\n<p align=\"center\">7140212</p>\n</td>\n<td>\n<p>Sư phạm Hóa học</p>\n</td>\n<td>\n<p>Hóa học</p>\n</td>\n<td>\n<p>A00, B00, D07, X10</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">9</p>\n</td>\n<td>\n<p align=\"center\">7140213</p>\n</td>\n<td>\n<p>Sư phạm Sinh học</p>\n</td>\n<td>\n<p>Sinh học</p>\n</td>\n<td>\n<p>A02, B00, B03, B08</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">10</p>\n</td>\n<td>\n<p align=\"center\">7140217</p>\n</td>\n<td>\n<p>Sư phạm Ngữ văn</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, D01, D14, D15</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">11</p>\n</td>\n<td>\n<p align=\"center\">7140218</p>\n</td>\n<td>\n<p>Sư phạm Lịch sử</p>\n</td>\n<td>\n<p>Lịch sử</p>\n</td>\n<td>\n<p>C00, C19, D14, C03, X70</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">12</p>\n</td>\n<td>\n<p align=\"center\">7140219</p>\n</td>\n<td>\n<p>Sư phạm Địa lý</p>\n</td>\n<td>\n<p>Địa lí</p>\n</td>\n<td>\n<p>A07, C00, C04, D15</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">13</p>\n</td>\n<td>\n<p align=\"center\">7140231</p>\n</td>\n<td>\n<p>Sư phạm Tiếng Anh</p>\n</td>\n<td>\n<p>Tiếng Anh</p>\n</td>\n<td>\n<p>D01, D14, D15, D66, X78</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">14</p>\n</td>\n<td>\n<p align=\"center\">7140233</p>\n</td>\n<td>\n<p>Sư phạm Tiếng Pháp</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>D01, D03, D14, D64</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">15</p>\n</td>\n<td>\n<p align=\"center\">7140247</p>\n</td>\n<td>\n<p>Sư phạm Khoa học tự nhiên</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, A02, B00</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">16</p>\n</td>\n<td>\n<p align=\"center\">7140249</p>\n</td>\n<td>\n<p>Sư phạm Lịch sử - Địa lý</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, C19, C20, D14, X70, X74</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">17</p>\n</td>\n<td>\n<p align=\"center\">7220201</p>\n</td>\n<td>\n<p>Ngôn ngữ Anh,có 2 chuyên ngành:<br>\n- Ngôn ngữ Anh;<br>\n- Phiên dịch - Biên dịch tiếng Anh.</p>\n</td>\n<td>\n<p>Tiếng Anh</p>\n</td>\n<td>\n<p>D01, D09, D14, D15</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">18</p>\n</td>\n<td>\n<p align=\"center\">7220201C</p>\n</td>\n<td>\n<p>Ngôn ngữ Anh (Chất lượng cao)</p>\n</td>\n<td>\n<p>Tiếng Anh</p>\n</td>\n<td>\n<p>D01, D09, D14, D15</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">19</p>\n</td>\n<td>\n<p align=\"center\">7220201H</p>\n</td>\n<td>\n<p>Ngôn ngữ Anh - Hòa An</p>\n</td>\n<td>\n<p>Tiếng Anh</p>\n</td>\n<td>\n<p>D01, D09, D14, D15</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">20</p>\n</td>\n<td>\n<p align=\"center\">7220203</p>\n</td>\n<td>\n<p>Ngôn ngữ Pháp</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>D01, D03, D14, D64</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">21</p>\n</td>\n<td>\n<p align=\"center\">7229001</p>\n</td>\n<td>\n<p>Triết học</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, C19, D14, D15, X70</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">22</p>\n</td>\n<td>\n<p align=\"center\">7229030</p>\n</td>\n<td>\n<p>Văn học</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, D01, D14, D15</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">23</p>\n</td>\n<td>\n<p align=\"center\">7310101</p>\n</td>\n<td>\n<p>Kinh tế</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">24</p>\n</td>\n<td>\n<p align=\"center\">7310201</p>\n</td>\n<td>\n<p>Chính trị học</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, C19, D14, D15, X70</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">25</p>\n</td>\n<td>\n<p align=\"center\">7310301</p>\n</td>\n<td>\n<p>Xã hội học</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, C19, D01, X70, X74</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">26</p>\n</td>\n<td>\n<p align=\"center\">7310403</p>\n</td>\n<td>\n<p>Tâm lý học giáo dục</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, C14, C20, D14, X01, X74</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">27</p>\n</td>\n<td>\n<p align=\"center\">7320101</p>\n</td>\n<td>\n<p>Báo chí</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, D01, D14, D15</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">28</p>\n</td>\n<td>\n<p align=\"center\">7320104</p>\n</td>\n<td>\n<p>Truyền thông đa phương tiện</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, D01, X02</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">29</p>\n</td>\n<td>\n<p align=\"center\">7320201</p>\n</td>\n<td>\n<p>Thông tin - thư viện</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A01, D01, C01, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">30</p>\n</td>\n<td>\n<p align=\"center\">7340101</p>\n</td>\n<td>\n<p>Quản trị kinh doanh</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">31</p>\n</td>\n<td>\n<p align=\"center\">7340101C</p>\n</td>\n<td>\n<p>Quản trị kinh doanh (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A01, D01, D07, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">32</p>\n</td>\n<td>\n<p align=\"center\">7340101H</p>\n</td>\n<td>\n<p>Quản trị kinh doanh - Hòa An</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">33</p>\n</td>\n<td>\n<p align=\"center\">7340115</p>\n</td>\n<td>\n<p>Marketing</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">34</p>\n</td>\n<td>\n<p align=\"center\">7340120</p>\n</td>\n<td>\n<p>Kinh doanh quốc tế</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">35</p>\n</td>\n<td>\n<p align=\"center\">7340120C</p>\n</td>\n<td>\n<p>Kinh doanh quốc tế (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A01, D01, D07, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">36</p>\n</td>\n<td>\n<p align=\"center\">7340121</p>\n</td>\n<td>\n<p>Kinh doanh thương mại</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">37</p>\n</td>\n<td>\n<p align=\"center\">7340122</p>\n</td>\n<td>\n<p>Thương mại điện tử</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">38</p>\n</td>\n<td>\n<p align=\"center\">7340201</p>\n</td>\n<td>\n<p>Tài chính – Ngân hàng</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">39</p>\n</td>\n<td>\n<p align=\"center\">7340201C</p>\n</td>\n<td>\n<p>Tài chính – Ngân hàng (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A01, D01, D07, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">40</p>\n</td>\n<td>\n<p align=\"center\">7340301</p>\n</td>\n<td>\n<p>Kế toán</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">41</p>\n</td>\n<td>\n<p align=\"center\">7340301S</p>\n</td>\n<td>\n<p>Kế toán - Sóc Trăng</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">42</p>\n</td>\n<td>\n<p align=\"center\">7340302</p>\n</td>\n<td>\n<p>Kiểm toán</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">43</p>\n</td>\n<td>\n<p align=\"center\">7380101</p>\n</td>\n<td>\n<p>Luật</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, C01, D01, X01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">44</p>\n</td>\n<td>\n<p align=\"center\">7380101H</p>\n</td>\n<td>\n<p>Luật - Hòa An</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, C01, D01, X01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">45</p>\n</td>\n<td>\n<p align=\"center\">7380101S</p>\n</td>\n<td>\n<p>Luật - Sóc Trăng</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, C01, D01, X01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">46</p>\n</td>\n<td>\n<p align=\"center\">7380103</p>\n</td>\n<td>\n<p>Luật dân sự và tố tụng dân sự</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, C01, D01, X01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">47</p>\n</td>\n<td>\n<p align=\"center\">7380107</p>\n</td>\n<td>\n<p>Luật kinh tế</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, C01, D01, X01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">48</p>\n</td>\n<td>\n<p align=\"center\">7420101</p>\n</td>\n<td>\n<p>Sinh học</p>\n</td>\n<td>\n<p>Sinh học</p>\n</td>\n<td>\n<p>A02, B00, B03, B08</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">49</p>\n</td>\n<td>\n<p align=\"center\">7420201</p>\n</td>\n<td>\n<p>Công nghệ sinh học</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, B00, B08, D07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">50</p>\n</td>\n<td>\n<p align=\"center\">7420201T</p>\n</td>\n<td>\n<p>Công nghệ sinh học (Chương trình tiên tiến)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A01, B08, D07, X28</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">51</p>\n</td>\n<td>\n<p align=\"center\">7420203</p>\n</td>\n<td>\n<p>Sinh học ứng dụng</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, B00, B08</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">52</p>\n</td>\n<td>\n<p align=\"center\">7440112</p>\n</td>\n<td>\n<p>Hóa học</p>\n</td>\n<td>\n<p>Hóa học</p>\n</td>\n<td>\n<p>A00, B00, C02, D07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">53</p>\n</td>\n<td>\n<p align=\"center\">7440301</p>\n</td>\n<td>\n<p>Khoa học môi trường</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A02, B00, D07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">54</p>\n</td>\n<td>\n<p align=\"center\">7460112</p>\n</td>\n<td>\n<p>Toán ứng dụng</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, A02, B00</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">55</p>\n</td>\n<td>\n<p align=\"center\">7460201</p>\n</td>\n<td>\n<p>Thống kê</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, A02, B00</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">56</p>\n</td>\n<td>\n<p align=\"center\">7480101</p>\n</td>\n<td>\n<p>Khoa học máy tính</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X06, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">57</p>\n</td>\n<td>\n<p align=\"center\">7480102</p>\n</td>\n<td>\n<p>Mạng máy tính và truyền thông dữ liệu</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X06, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">58</p>\n</td>\n<td>\n<p align=\"center\">7480102C</p>\n</td>\n<td>\n<p>Mạng máy tính và truyền thông dữ liệu (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A01, D01, D07, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">59</p>\n</td>\n<td>\n<p align=\"center\">7480103</p>\n</td>\n<td>\n<p>Kỹ thuật phần mềm</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X06, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">60</p>\n</td>\n<td>\n<p align=\"center\">7480103C</p>\n</td>\n<td>\n<p>Kỹ thuật phần mềm (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A01, D01, D07, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">61</p>\n</td>\n<td>\n<p align=\"center\">7480104</p>\n</td>\n<td>\n<p>Hệ thống thông tin</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X06, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">62</p>\n</td>\n<td>\n<p align=\"center\">7480104C</p>\n</td>\n<td>\n<p>Hệ thống thông tin (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A01, D01, D07, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">63</p>\n</td>\n<td>\n<p align=\"center\">7480106</p>\n</td>\n<td>\n<p>Kỹ thuật máy tính (Chuyên ngành Thiết kế vi mạch bán dẫn)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X06, X07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">64</p>\n</td>\n<td>\n<p align=\"center\">7480107</p>\n</td>\n<td>\n<p>Trí tuệ nhân tạo</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X06, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">65</p>\n</td>\n<td>\n<p align=\"center\">7480201</p>\n</td>\n<td>\n<p>Công nghệ thông tin</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X06, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">66</p>\n</td>\n<td>\n<p align=\"center\">7480201C</p>\n</td>\n<td>\n<p>Công nghệ thông tin (chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A01, D01, D07, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">67</p>\n</td>\n<td>\n<p align=\"center\">7480201H</p>\n</td>\n<td>\n<p>Công nghệ thông tin - HòaAn</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X06, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">68</p>\n</td>\n<td>\n<p align=\"center\">7480202</p>\n</td>\n<td>\n<p>An toàn thông tin</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X06, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">69</p>\n</td>\n<td>\n<p align=\"center\">7510401</p>\n</td>\n<td>\n<p>Công nghệ kỹ thuật hóa học</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, B00, D07, X11</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">70</p>\n</td>\n<td>\n<p align=\"center\">7510401C</p>\n</td>\n<td>\n<p>Công nghệ kỹ thuật hóa học (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, D07, X27</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">71</p>\n</td>\n<td>\n<p align=\"center\">7510601</p>\n</td>\n<td>\n<p>Quản lý công nghiệp</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, D01, X27</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">72</p>\n</td>\n<td>\n<p align=\"center\">7510605</p>\n</td>\n<td>\n<p>Logistics và quản lý chuỗi cung ứng</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, D01, X27</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">73</p>\n</td>\n<td>\n<p align=\"center\">7510605S</p>\n</td>\n<td>\n<p>Logistics và quản lý chuỗi cung ứng - Sóc Trăng</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, D01, X27</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">74</p>\n</td>\n<td>\n<p align=\"center\">7520103</p>\n</td>\n<td>\n<p>Kỹ thuật cơ khí (Chuyên ngành Cơ khí chế tạo máy)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X06, X07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">75</p>\n</td>\n<td>\n<p align=\"center\">7520114</p>\n</td>\n<td>\n<p>Kỹ thuật cơ điện tử</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, D07, X06</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">76</p>\n</td>\n<td>\n<p align=\"center\">7520130</p>\n</td>\n<td>\n<p>Kỹ thuật ô tô</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X06, X07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">77</p>\n</td>\n<td>\n<p align=\"center\">7520201</p>\n</td>\n<td>\n<p>Kỹ thuật điện</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, D07, X06</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">78</p>\n</td>\n<td>\n<p align=\"center\">7520201C</p>\n</td>\n<td>\n<p>Kỹ thuật điện (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, D07, X27</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">79</p>\n</td>\n<td>\n<p align=\"center\">7520207</p>\n</td>\n<td>\n<p>Kỹ thuật điện tử – viễn thông</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X06, X07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">80</p>\n</td>\n<td>\n<p align=\"center\">7520212</p>\n</td>\n<td>\n<p>Kỹ thuật y sinh</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, A02, B08</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">81</p>\n</td>\n<td>\n<p align=\"center\">7520216</p>\n</td>\n<td>\n<p>Kỹ thuật điều khiển và tự động hóa</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, D07, X06</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">82</p>\n</td>\n<td>\n<p align=\"center\">7520216C</p>\n</td>\n<td>\n<p>Kỹ thuật điều khiển và tự động hóa (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X26, X27</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">83</p>\n</td>\n<td>\n<p align=\"center\">7520309</p>\n</td>\n<td>\n<p>Kỹ thuật vật liệu</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, B00, D07, X11</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">84</p>\n</td>\n<td>\n<p align=\"center\">7520320</p>\n</td>\n<td>\n<p>Kỹ thuật môi trường</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, B00, D07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">85</p>\n</td>\n<td>\n<p align=\"center\">7520401</p>\n</td>\n<td>\n<p>Vật lý kỹ thuật</p>\n</td>\n<td>\n<p>Vật lí</p>\n</td>\n<td>\n<p>A00, A01, A02, C01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">86</p>\n</td>\n<td>\n<p align=\"center\">7540101</p>\n</td>\n<td>\n<p>Công nghệ thực phẩm</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, B00, D07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">87</p>\n</td>\n<td>\n<p align=\"center\">7540101C</p>\n</td>\n<td>\n<p>Công nghệ thực phẩm (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A01, B08, D07, X27</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">88</p>\n</td>\n<td>\n<p align=\"center\">7540104</p>\n</td>\n<td>\n<p>Công nghệ sau thu hoạch</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, B00, D07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">89</p>\n</td>\n<td>\n<p align=\"center\">7540105</p>\n</td>\n<td>\n<p>Công nghệ chế biến thủy sản</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, B00, X12</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">90</p>\n</td>\n<td>\n<p align=\"center\">7540106</p>\n</td>\n<td>\n<p>Đảm bảo chất lượng và an toàn thực phẩm</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, B00, X12</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">91</p>\n</td>\n<td>\n<p align=\"center\">7580101</p>\n</td>\n<td>\n<p>Kiến trúc</p>\n</td>\n<td>\n<p>Vẽ mỹ thuật</p>\n</td>\n<td>\n<p>V00, V01, V02, V03</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">92</p>\n</td>\n<td>\n<p align=\"center\">7580105</p>\n</td>\n<td>\n<p>Quy hoạch vùng và đô thị</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, B00, D07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">93</p>\n</td>\n<td>\n<p align=\"center\">7580201</p>\n</td>\n<td>\n<p>Kỹ thuật xây dựng</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, V00, X07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">94</p>\n</td>\n<td>\n<p align=\"center\">7580201C</p>\n</td>\n<td>\n<p>Kỹ thuật xây dựng (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, D07, X27</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">95</p>\n</td>\n<td>\n<p align=\"center\">7580202</p>\n</td>\n<td>\n<p>Kỹ thuật xây dựng công trình thủy</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, V00, X07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">96</p>\n</td>\n<td>\n<p align=\"center\">7580205</p>\n</td>\n<td>\n<p>Kỹ thuật xây dựng công trình giao thông</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, V00, X07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">97</p>\n</td>\n<td>\n<p align=\"center\">7580213</p>\n</td>\n<td>\n<p>Kỹ thuật cấp thoát nước</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, B08, D07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">98</p>\n</td>\n<td>\n<p align=\"center\">7620103</p>\n</td>\n<td>\n<p>Khoa học đất (Chuyên ngành Quản lý đất và Công nghệ phân bón)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, B00, X12, X16</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">99</p>\n</td>\n<td>\n<p align=\"center\">7620105</p>\n</td>\n<td>\n<p>Chăn nuôi</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A02, B00, B08</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">100</p>\n</td>\n<td>\n<p align=\"center\">7620109</p>\n</td>\n<td>\n<p>Nông học</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, B00, B08, X12</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">101</p>\n</td>\n<td>\n<p align=\"center\">7620110</p>\n</td>\n<td>\n<p>Khoa học cây trồng,có 2 chuyên ngành:<br>\n- Khoa học cây trồng;<br>\n- Nông nghiệp công nghệ cao.</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A02, B00, B08, X12</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">102</p>\n</td>\n<td>\n<p align=\"center\">7620112</p>\n</td>\n<td>\n<p>Bảo vệ thực vật</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, B00, B08, X12</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">103</p>\n</td>\n<td>\n<p align=\"center\">7620113</p>\n</td>\n<td>\n<p>Công nghệ rau hoa quả và cảnh quan</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, B00, B08, X12</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">104</p>\n</td>\n<td>\n<p align=\"center\">7620114H</p>\n</td>\n<td>\n<p>Kinh doanh nông nghiệp - Hòa An</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, C02, D01, X25</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">105</p>\n</td>\n<td>\n<p align=\"center\">7620115</p>\n</td>\n<td>\n<p>Kinh tế nông nghiệp</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">106</p>\n</td>\n<td>\n<p align=\"center\">7620115H</p>\n</td>\n<td>\n<p>Kinh tế nông nghiệp - Hòa An</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">107</p>\n</td>\n<td>\n<p align=\"center\">7620301</p>\n</td>\n<td>\n<p>Nuôi trồng thủy sản</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, B00, B08, X12</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">108</p>\n</td>\n<td>\n<p align=\"center\">7620301T</p>\n</td>\n<td>\n<p>Nuôi trồng thủy sản (Chương trình tiên tiến)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A01, B08, D07, X28</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">109</p>\n</td>\n<td>\n<p align=\"center\">7620302</p>\n</td>\n<td>\n<p>Bệnh học thủy sản</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, B00, B08, X12</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">110</p>\n</td>\n<td>\n<p align=\"center\">7620305</p>\n</td>\n<td>\n<p>Quản lý thủy sản</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, B00, B08, X12</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">111</p>\n</td>\n<td>\n<p align=\"center\">7640101</p>\n</td>\n<td>\n<p>Thú y</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A02, B00, D07, X12</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">112</p>\n</td>\n<td>\n<p align=\"center\">7640101C</p>\n</td>\n<td>\n<p>Thú y (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A01, B08, D07, X27</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">113</p>\n</td>\n<td>\n<p align=\"center\">7720203</p>\n</td>\n<td>\n<p>Hóa dược</p>\n</td>\n<td>\n<p>Hóa học</p>\n</td>\n<td>\n<p>A00, B00, C02, D07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">114</p>\n</td>\n<td>\n<p align=\"center\">7810101</p>\n</td>\n<td>\n<p>Du lịch</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, D01, D14, D15</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">115</p>\n</td>\n<td>\n<p align=\"center\">7810101H</p>\n</td>\n<td>\n<p>Du lịch - Hòa An</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, D01, D14, D15</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">116</p>\n</td>\n<td>\n<p align=\"center\">7810101S</p>\n</td>\n<td>\n<p>Du lịch - Sóc Trăng</p>\n</td>\n<td>\n<p>Ngữ văn</p>\n</td>\n<td>\n<p>C00, D01, D14, D15</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">117</p>\n</td>\n<td>\n<p align=\"center\">7810103</p>\n</td>\n<td>\n<p>Quản trị dịch vụ du lịch và lữ hành</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">118</p>\n</td>\n<td>\n<p align=\"center\">7810103C</p>\n</td>\n<td>\n<p>Quản trị dịch vụ du lịch và lữ hành (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A01, D01, D07, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">119</p>\n</td>\n<td>\n<p align=\"center\">7850101</p>\n</td>\n<td>\n<p>Quản lý tài nguyên và môi trường</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, B00, D07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">120</p>\n</td>\n<td>\n<p align=\"center\">7850102</p>\n</td>\n<td>\n<p>Kinh tế tài nguyên thiên nhiên</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">121</p>\n</td>\n<td>\n<p align=\"center\">7850103</p>\n</td>\n<td>\n<p>Quản lý đất đai</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, B00, D07</p>\n</td>\n</tr><tr><td colspan=\"5\">\n<p align=\"center\"><strong>Các mã ngành dự kiến tuyển sinh mới từ năm 2026</strong></p>\n</td>\n</tr><tr><td>\n<p align=\"center\">1</p>\n</td>\n<td>\n<p align=\"center\">7340205</p>\n</td>\n<td>\n<p>Công nghệ tài chính</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, C02, D01</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">2</p>\n</td>\n<td>\n<p align=\"center\">7460108</p>\n</td>\n<td>\n<p>Khoa học dữ liệu</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X06, X26</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">3</p>\n</td>\n<td>\n<p align=\"center\">7480106K</p>\n</td>\n<td>\n<p>Chuyên ngành Thiết kế vi mạch bán dẫn thuộc ngành Kỹ thuật máy tính (Chương trình kỹ sư tài năng)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X06, X07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">4</p>\n</td>\n<td>\n<p align=\"center\">7520103C</p>\n</td>\n<td>\n<p>Kỹ thuật cơ khí (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X26, X27</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">5</p>\n</td>\n<td>\n<p align=\"center\">7580205</p>\n</td>\n<td>\n<p>Chuyên ngành Đường sắt tốc độ cao thuộc ngành Kỹ thuật xây dựng công trình giao thông</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, V00, X07</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">6</p>\n</td>\n<td>\n<p align=\"center\">7580302</p>\n</td>\n<td>\n<p>Quản lý xây dựng</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, X26, X27</p>\n</td>\n</tr><tr><td>\n<p align=\"center\">7</p>\n</td>\n<td>\n<p align=\"center\">7620112C</p>\n</td>\n<td>\n<p>Bảo vệ thực vật (Chất lượng cao)</p>\n</td>\n<td>\n<p>Toán</p>\n</td>\n<td>\n<p>A00, A01, B00, B08</p>\n</td>\n</tr></tbody></table><p><a href=\"https://vnexpress.net/du-kien-to-hop-cong-thuc-tinh-diem-xet-tuyen-dai-hoc-can-tho-nam-2026-4994147-p2.html\"><strong>Chi tiết 50 tổ hợp xét tuyển của Đại học Cần Thơ năm 2026</strong></a></p><p>Năm 2025, Đại học Cần Thơ tuyển 10.500 sinh viên, bằng 6 phương thức, gồm: Tuyển thẳng và ưu tiên xét tuyển; Điểm thi tốt nghiệp THPT; học bạ; điểm thi V-SAT; Tuyển chọn vào chương trình tiên tiến, chất lượng cao; Xét tuyển thẳng vào học bổ sung kiến thức.</p><p>Trường lấy điểm chuẩn từ 15 đến 28,61 cho tất cả phương thức, cao nhất là ngành Sư phạm Lịch sử.</p><p>Học phí Đại học Cần Thơ khoảng 22,2-40 triệu đồng, tùy ngành, chương trình đào tạo.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Sinh viên Đại học Cần Thơ tham gia ngày hội việc làm thủy sản, ngày 6/12. Ảnh: CTU\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Sinh viên Đại học Cần Thơ tham gia ngày hội việc làm thủy sản, ngày 6/12. Ảnh: <em>CTU</em></p>\n</figcaption>\n</figure><p><strong>Lệ Nguyễn </strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/du-kien-to-hop-cong-thuc-tinh-diem-xet-tuyen-dai-hoc-can-tho-nam-2026-4994147.html"
  },
  {
    "title": "Ba công ty du lịch ở Đà Nẵng bị phạt hơn 300 triệu đồng",
    "link": "https://vnexpress.net/ba-cong-ty-du-lich-o-da-nang-bi-phat-hon-300-trieu-dong-4994638.html",
    "pubDate": "Tue, 16 Dec 2025 19:42:22 +0700",
    "description": "Ba doanh nghiệp lữ hành quốc tế tại Đà Nẵng vi phạm về thuế, kinh doanh du lịch và sử dụng lao động nước ngoài sai phép, bị xử phạt hành chính hơn 300 triệu đồng.",
    "content": "<a href=\"https://vnexpress.net/ba-cong-ty-du-lich-o-da-nang-bi-phat-hon-300-trieu-dong-4994638.html\"><img src=\"https://i1-dulich.vnecdn.net/2025/12/16/20-1765880076-1765880226-1157-1765880256.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=fojrlXBxbDtnjQSiHHlStQ\"></a></br>Ba doanh nghiệp lữ hành quốc tế tại Đà Nẵng vi phạm về thuế, kinh doanh du lịch và sử dụng lao động nước ngoài sai phép, bị xử phạt hành chính hơn 300 triệu đồng.",
    "image": "https://i1-dulich.vnecdn.net/2025/12/16/20-1765880076-1765880226-1157-1765880256.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=fojrlXBxbDtnjQSiHHlStQ",
    "fullContent": "<p>Thanh tra TP Đà Nẵng ngày 10/12 công bố kết luận về việc chấp hành pháp luật trong hoạt động kinh doanh dịch vụ lữ hành quốc tế và các cơ sở phục vụ khách du lịch. Qua kiểm tra 8 doanh nghiệp, cơ quan chức năng xác định nhiều sai phạm, trong đó ba đơn vị bị xử phạt hành chính với mức phạt cao.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Đà Nẵng có nhiều tiềm năng về du lịch. Ảnh: Nguyễn Đông\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Đà Nẵng có nhiều tiềm năng về du lịch. Ảnh: <em>Nguyễn Đông</em></p>\n</figcaption>\n</figure><p>Công ty TNHH Thương mại và Dịch vụ Du lịch Sky Family chịu mức phạt cao nhất với hơn 215 triệu đồng. Cơ quan chức năng xác định doanh nghiệp này bán hàng không xuất hóa đơn, trốn thuế và ký hợp đồng lao động không đầy đủ nội dung theo quy định.</p><p>Công ty TNHH Danang Guide Man bị phạt 64 triệu đồng vì không thực hiện đúng chế độ báo cáo thống kê và chưa đáp ứng đầy đủ các điều kiện kinh doanh dịch vụ lữ hành theo quy định của Luật Du lịch.</p><p>Chi nhánh Công ty TNHH Đầu tư và Du lịch Âu Lạc tại Đà Nẵng bị phạt 30 triệu đồng do sử dụng hai lao động nước ngoài làm việc không đúng nội dung ghi trong giấy phép lao động.</p><p>Từ kết quả thanh tra, Thanh tra TP Đà Nẵng kiến nghị Chủ tịch UBND thành phố chỉ đạo các sở, ngành liên quan siết chặt quản lý hoạt động lữ hành quốc tế. Trong đó, Sở Văn hóa, Thể thao và Du lịch được yêu cầu tăng cường kiểm tra, ngăn chặn tour du lịch vi phạm; phối hợp với công an và các đơn vị chức năng rà soát việc sử dụng lao động nước ngoài.</p><p>Ngành thuế được giao tăng cường kiểm tra hóa đơn, chứng từ, kê khai và nộp thuế nhằm ngăn thất thu ngân sách, bảo đảm môi trường kinh doanh du lịch minh bạch, lành mạnh.</p><p>Theo Thanh tra TP Đà Nẵng, việc xử lý nghiêm các sai phạm nhằm lập lại trật tự trong hoạt động kinh doanh lữ hành, bảo vệ hình ảnh du lịch của thành phố.</p><p><strong>Nguyễn Đông</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/ba-cong-ty-du-lich-o-da-nang-bi-phat-hon-300-trieu-dong-4994638.html"
  },
  {
    "title": "Vietjet ưu đãi 0 đồng cho hàng triệu vé",
    "link": "https://vnexpress.net/vietjet-uu-dai-0-dong-cho-hang-trieu-ve-4994662.html",
    "pubDate": "Tue, 16 Dec 2025 19:30:00 +0700",
    "description": "Vietjet mở bán triệu vé Eco ưu đãi giảm tới 100% (chưa gồm thuế, phí), cùng nhiều ưu đãi hành lý, quà tặng kèm, trong 3 ngày 17-19/12.",
    "content": "<a href=\"https://vnexpress.net/vietjet-uu-dai-0-dong-cho-hang-trieu-ve-4994662.html\"><img src=\"https://i1-dulich.vnecdn.net/2025/12/16/tiep-vien-hang-khong-vietjet-1-2162-7419-1765886227.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=nEWTDMbH5CeawkS1fMQPyw\"></a></br>Vietjet mở bán triệu vé Eco ưu đãi giảm tới 100% (chưa gồm thuế, phí), cùng nhiều ưu đãi hành lý, quà tặng kèm, trong 3 ngày 17-19/12.",
    "image": "https://i1-dulich.vnecdn.net/2025/12/16/tiep-vien-hang-khong-vietjet-1-2162-7419-1765886227.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=nEWTDMbH5CeawkS1fMQPyw",
    "fullContent": "<p>Để nhận ưu đãi, hành khách đặt vé hạng Eco và nhập mã \"BIGTHANKS\" trên website hoặc ứng dụng Vietjet Air trong thời gian từ 0h ngày 17/12 đến 23h ngày 19/12. Chương trình áp dụng cho toàn mạng bay trong và ngoài nước, thời gian bay 5/1-31/12/2026.</p><p>Song song ưu đãi vé, Vietjet tổ chức livestream \"Chuyện bay Vietjet kể - Once upon a flight\" phiên bản Giáng sinh lúc 19h ngày 24/12 trên fanpage Facebook và kênh TikTok. Tại đây, người xem có cơ hội nhận e-voucher (phiếu mua hàng online) giảm giá vé đến 30%, tham gia minigame và nhận quà từ Vietjet cùng các thương hiệu đối tác.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Tiếp viên Vietjet phục vụ khách hàng trên chuyến bay. Ảnh: Tài Nguyễn\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Tiếp viên Vietjet phục vụ khách hàng trên chuyến bay. Ảnh: <em>Tài Nguyễn</em></p>\n</figcaption>\n</figure><p>Theo đại diện hãng, tháng 12 cũng là thời điểm có nhiều ưu đãi vé bay nhất trong năm. Thời gian này là dịp phù hợp để hành khách lên kế hoạch du lịch hoặc nghỉ ngơi tại các điểm đến như Singapore, Malaysia, Thái Lan, Philippines, Trung Quốc, Nhật Bản, Hàn Quốc, Ấn Độ, Australia...</p><p>Trải nghiệm bay cùng Vietjet, hành khách được phục vụ các món ăn nóng, thực dưỡng và đặc sản Việt Nam như phở Thìn, bánh mì, cà phê sữa đá, bên cạnh ẩm thực quốc tế, trên đội tàu bay hiện đại, tiết kiệm nhiên liệu. Chương trình khách hàng thân thiết SkyJoy cho phép tích điểm, đổi quà và tham gia quay số trúng thưởng từ Vietjet cùng hơn 250 thương hiệu trong lĩnh vực du lịch, ẩm thực, mua sắm.</p><p><strong>Thái Anh</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/vietjet-uu-dai-0-dong-cho-hang-trieu-ve-4994662.html"
  },
  {
    "title": "Kinh tế tuần hoàn giúp Huế giảm 89% chất thải, tăng 4,5% GRDP vào 2030",
    "link": "https://vnexpress.net/kinh-te-tuan-hoan-giup-hue-giam-89-chat-thai-tang-4-5-grdp-vao-2030-4994656.html",
    "pubDate": "Tue, 16 Dec 2025 19:28:58 +0700",
    "description": "Các giải pháp tái chế chất thải, cấp vốn cho mô hình kinh tế tuần hoàn dự kiến giúp Huế giảm 89% lượng rác, đồng thời tăng 4,5% GRDP vào 2030, theo UNDP.",
    "content": "<a href=\"https://vnexpress.net/kinh-te-tuan-hoan-giup-hue-giam-89-chat-thai-tang-4-5-grdp-vao-2030-4994656.html\"><img src=\"https://i1-kinhdoanh.vnecdn.net/2025/12/16/hue-1757983995-4924-1757984080-1240-8479-1765883865.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=mQmMwv4JX9229T-rlaiK0A\"></a></br>Các giải pháp tái chế chất thải, cấp vốn cho mô hình kinh tế tuần hoàn dự kiến giúp Huế giảm 89% lượng rác, đồng thời tăng 4,5% GRDP vào 2030, theo UNDP.",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/12/16/hue-1757983995-4924-1757984080-1240-8479-1765883865.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=mQmMwv4JX9229T-rlaiK0A",
    "fullContent": "<p>Việc xây dựng kinh tế theo hướng tuần hoàn giúp tăng trưởng kinh tế song song với chuyển đổi xanh, phát triển bền vững, theo chia sẻ của nhiều chuyên gia tại Diễn đàn cấp cao Kinh tế Việt Nam 2025, triển vọng 2026 ngày 16/12.</p><p>Bà Francesca Nardini, Phó trưởng đại diện Chương trình Phát triển Liên Hợp Quốc (UNDP) tại Việt Nam, lấy ví dụ mô hình tại Huế, nơi UNDP hỗ trợ nghiên cứu và triển khai sáng kiến. Nghiên cứu các dòng chuyển hóa vật liệu cùng 14 giải pháp can thiệp ưu tiên, việc triển khai kinh tế tuần hoàn giúp thành phố giảm 89% lượng rác thải, tăng 4,5% GRDP vào năm 2030.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Một người dân thử nghiệm hoàn vỏ tại máy thu gom chai nhựa tai Huế hồi tháng 9. Ảnh: TTXVN\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Một người dân thử nghiệm hoàn vỏ tại máy thu gom chai nhựa tai Huế hồi tháng 9. Ảnh: <em>TTXVN</em></p>\n</figcaption>\n</figure><p>Đến 2050, các giải pháp trên dự kiến giảm 41% lượng khí nhà kính, góp phần hiện thực hóa tham vọng phát thải ròng bằng 0 (Net Zero) của thành phố này.</p><p>Cụ thể hơn, ông Cung Trọng Cường, Viện trưởng Viện Nghiên cứu phát triển thành phố Huế, nói họ tránh lãng phí và tận dụng tối đa lượng chất thải tái chế. Năm 2019, thành phố thải 400 tấn rác mỗi ngày, 67% là hữu cơ, nhựa hơn 15%. Ngoài UNDP, họ nhận được hỗ trợ từ WWF nhằm giảm lượng rác nhựa 30% vào năm ngoái.</p><p>Trong các dòng nguyên vật liệu, vật liệu xây dựng chiếm tới 77%. Vật liệu sản xuất và tiêu dùng thực phẩm cũng chiếm tỷ trọng đáng kể, trong bối cảnh Huế sản xuất 580.000 tấn nông sản mỗi năm. Do đó, thành phố triển khai chính sách phân loại rác tại nguồn nhằm giảm thiểu lãng phí thực phẩm, đồng thời hỗ trợ một doanh nghiệp xử lý chất thải xây dựng.</p><p>Về quan điểm quản lý rác thải, đại diện Huế quan niệm giảm thiểu quan trọng hơn nhiều nỗ lực xử lý sau đó. Lấy ví dụ trận lụt lịch sử tháng trước tại Huế, ông Cường nói lượng rác riêng tại chợ Đông Ba lên tới 200 tấn. Trong khi một ngày bình thường, chợ này thải ra 5 tấn, gồm 1,8 tấn có thể tái chế.</p><p>Bên cạnh đó, ông cho rằng chính sách phân loại tất cả rác tại nguồn chỉ phù hợp cho việc tái chế. Trong khi đó, nhà máy điện đốt rác phù hợp và giảm thiểu nhiều cho hoạt động xử lý rác tại địa phương. Cùng với nhà máy điện rác công suất 600 tấn mỗi ngày, ông Cường cho biết Huế không còn rác để chôn lấp.</p><p>Với nhà máy điện rác, ông Hoàng Thành Vĩnh, Quản lý chương trình Kinh tế tuần hoàn tại UNDP Việt Nam, khuyến nghị việc phát triển cần sự cân đối hợp lý. Ví dụ, với rác nhựa khó xử lý, tổ chức này và Đại sứ quán Na Uy đang thực hiện sáng kiến đồng xử lý trong sản xuất xi măng. Tức là, rác nhựa khó tái chế như nilon, nhựa tạp, có thể xử lý và trộn với nhiên liệu dùng trong ngành công nghiệp này, hiện tỷ lệ thay thế ở mức 4-5%. Tỷ lệ này còn thấp so với các nước phát triển như Na Uy, Đức.</p><p>Rác nhựa là một trong những vấn nạn môi trường tại Việt Nam. Loại này cùng với chất thải từ nông nghiệp, dệt may, điện tử chiếm tới 60% tổng rác thải Việt Nam, theo UNDP.</p><p>Ông Vĩnh nói nguồn vật liệu này chưa được tận dụng hết, là nguyên nhân Việt Nam vẫn nhập khẩu nhựa để đáp ứng nhu cầu sản xuất. Trong khi đó, nhựa tái chế đắt hơn nguyên sinh, là rào cản chi phí cho các nhà sản xuất.</p><p>Ông nhắc lại việc phát triển các nhà máy điện rác trong bối cảnh Việt Nam còn nhiều dư địa xử lý rác nhựa là chưa hợp lý. Điều này cũng khiến việc phân loại rác tại nguồn ít ý nghĩa, khi công suất xử lý rác phát điện tương đương lượng rác thải phát sinh.</p><p>Bên cạnh đó, công cuộc xanh hóa có nhiều điểm sáng. Thứ trưởng Nông nghiệp và Môi trường Lê Công thành cho biết xu hướng tiêu dùng xanh, giảm chất thải nhựa đang được người dân cùng nhiều siêu thị hưởng ứng. Thêm vào đó, chính sách mua sắm công, phân loại rác tại nguồn đang bắt đầu được áp dụng.</p><p>Tuy nhiên, Việt Nam còn gặp nhiều khó khăn bởi thói quen sản xuất, canh tác cũ của các doanh nghiệp, hợp tác xã. Thị trường <a href=\"https://vnexpress.net/chu-de/tin-chi-carbon-6658\" rel=\"dofollow\">tín chỉ carbon</a> chưa được hình thành và vận hành đồng bộ, các cơ chế khác như tín chỉ đa dạng sinh học, tín chỉ nhựa chưa đủ khuôn khổ là một điểm nghẽn trong phát triển xanh.</p><p><strong>Thủy Trương</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/kinh-te-tuan-hoan-giup-hue-giam-89-chat-thai-tang-4-5-grdp-vao-2030-4994656.html"
  },
  {
    "title": "Vụ xả súng Australia gióng hồi chuông cảnh báo về IS trỗi dậy",
    "link": "https://vnexpress.net/vu-xa-sung-australia-giong-hoi-chuong-canh-bao-ve-is-troi-day-4994301.html",
    "pubDate": "Tue, 16 Dec 2025 19:00:00 +0700",
    "description": "Việc hai kẻ xả súng ở bãi biển Bondi, Australia mang tư tưởng IS đang làm dấy lên lo ngại về nguy cơ nhóm này trỗi dậy gieo rắc khủng hoảng toàn cầu.",
    "content": "<a href=\"https://vnexpress.net/vu-xa-sung-australia-giong-hoi-chuong-canh-bao-ve-is-troi-day-4994301.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/isis-1765870839-1765870908-2928-1765870932.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=yo0P2gu-GQ6RARXCvQlUPA\"></a></br>Việc hai kẻ xả súng ở bãi biển Bondi, Australia mang tư tưởng IS đang làm dấy lên lo ngại về nguy cơ nhóm này trỗi dậy gieo rắc khủng hoảng toàn cầu.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/isis-1765870839-1765870908-2928-1765870932.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=yo0P2gu-GQ6RARXCvQlUPA",
    "fullContent": "<p>Khi giới chức bắt đầu khảo sát hiện trường vụ thảm sát hôm 14/12 tại bãi biển Bondi, thành phố Sydney, Australia, để tìm kiếm manh mối liên quan đến động cơ của những kẻ tấn công, họ lập tức chú ý tới một dấu hiệu: Lá cờ đen của tổ chức Nhà nước Hồi giáo (IS) tự xưng được phủ trên kính lái chiếc ôtô mà hai tay súng sử dụng.</p><p>IS giờ đây đã suy yếu, nhưng theo giới chức an ninh và các chuyên gia chống khủng bố, việc phát hiện lá cờ đen tại hiện trường vụ xả súng tại Sydney là lời nhắc nhở rằng nhóm này vẫn có khả năng tiếp tục gieo rắc bạo lực trên phạm vi toàn cầu và tạo ra những thách thức an ninh nghiêm trọng.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Tay súng IS cầm lá cờ của nhóm tại Mosul, Iraq năm 2014. Ảnh: Reuters\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Tay súng IS cầm lá cờ của nhóm tại Mosul, Iraq năm 2014. Ảnh: <em>Reuters</em></p>\n</figcaption>\n</figure><p>IS từng là nhóm khủng bố gieo rắc kinh hoàng ở Trung Đông và nhiều quốc gia phương Tây vào đầu thập niên 2010. Sau khi bị đánh bại tại Iraq và Syria năm 2019, IS rút vào hoạt động bí mật, với các nhóm tàn quân hoạt động tại các vùng sa mạc hẻo lánh ở Trung Đông.</p><p>Từ một thế lực kiểm soát vùng đất rộng lớn, IS chỉ còn lại vài nghìn thành viên, nhưng không từ bỏ mục tiêu khủng bố của mình, Bruce Hoffman, chuyên gia cấp cao tại Hội đồng Quan hệ Đối ngoại, trụ sở tại New York, Mỹ, đánh giá. Khi thế giới không còn chú ý đến các hoạt động của nhóm này, IS đang âm thầm trỗi dậy.</p><p>Vụ xả súng làm 15 người thiệt mạng và hàng chục người bị thương tại bãi biển Bondi là sự việc mới nhất trong hàng loạt cuộc tấn công xảy ra gần đây, nơi giới chức tìm thấy cờ đen hoặc những biểu tượng trung thành khác với IS, dù có rất ít dấu hiệu cho thấy bộ phận cốt lõi của tổ chức này can thiệp trực tiếp vào việc tuyển mộ, cực đoan hóa hay giao nhiệm vụ cho các nghi phạm.</p><p>Thủ tướng Australia Anthony Albanese cho biết giới chức chưa phát hiện mối liên hệ trực tiếp nào giữa các tay súng ở Sydney với những thủ lĩnh IS điều hành hoạt động của nhóm.</p><p>Tổ chức này gần đây đã gây chú ý ở Syria với vụ phục kích nhóm quân nhân Mỹ tại thành phố Palmyra, khiến hai binh sĩ lục quân và một phiên dịch viên thiệt mạng.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Hình ảnh 2 nghi phạm xả súng tại bãi biển Bondi, Sydney, Australia, hôm 14/12 được camera ghi lại. Ảnh: Sky News\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Hình ảnh 2 nghi phạm xả súng tại bãi biển Bondi, Sydney, Australia, hôm 14/12 được camera ghi lại. Ảnh: <em>Sky News</em></p>\n</figcaption>\n</figure><p>Giới chức Mỹ cho hay vụ tấn công do một thành viên của lực lượng an ninh Syria thực hiện và người này đang bị điều tra vì nghi vấn từng thề trung thành với IS.</p><p>Mối đe dọa IS tại Syria chủ yếu đến từ những tay súng liên kết với nhóm đang ẩn náu trong các khu dân cư. Tuy nhiên, khoảng 26.000 người, chủ yếu là phụ nữ và trẻ em, hiện vẫn sống tại các trại tị nạn và họ có thể dễ dàng bị IS tuyển mộ trong tương lai.</p><p>Chưa đầy một năm sau trước, Shamsud-Din Jabbar, cựu binh Mỹ 42 tuổi, lao xe vào đám đông đón năm mới trên phố Bourbon ở New Orleans, Mỹ, khiến 14 người chết và hàng chục người bị thương. Nghi phạm từng đăng video trên mạng xã hội tuyên bố trung thành với IS, cũng như để lại một lá cờ IS trong xe của mình.</p><p>Năm ngoái, IS tuyên bố nhận trách nhiệm về vụ tấn công vào một phòng hòa nhạc ở thủ đô Mosvka, Nga, khiến ít nhất 143 người thiệt mạng. Cũng trong năm 2024, Cơ quan Tình báo Trung ương Mỹ (CIA) đã giúp ngăn chặn một âm mưu tương tự bằng cách cảnh báo giới chức Áo về nguy cơ IS tấn công khủng bố nhằm sát hại hàng trăm người tại một buổi hòa nhạc của ca sĩ Taylor Swift ở Vienna.</p><p>Loạt sự kiện này làm dấy lên lo ngại về nguy cơ trỗi dậy của nhóm khủng bố từng thực hiện các vụ tấn công kinh hoàng trên khắp thế giới một thập niên trước. Để tái khẳng định hiện diện của mình, IS đã lợi dụng bầu không khí phẫn nộ trong cộng đồng Hồi giáo về các chiến dịch của Israel nhằm vào lực lượng Hezbollah và Hamas ở Trung Đông gần đây.</p><p>\"Chúng tôi đã nhận thấy IS gia tăng hiện diện trên mạng đáng kể\" trong suốt cuộc xung đột ở Gaza, một quan chức an ninh cấp cao Arab giấu tên nói. \"Họ đang lợi dụng cảm xúc phẫn nộ của người Hồi giáo và dùng những thông tin về việc trẻ em, phụ nữ Hồi giáo bị giết hại hay bị bỏ đói làm công cụ tuyển mộ\".</p><figure>\n<!--start video embed-->\n\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/15/dien-bien-tung-phut-cua-vu-xa-sung-tai-bai-bien-australia-1765764505.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Z4l4OmCsi8_4RJ_LuRy-Fw\" alt=\"Diễn biến từng phút của vụ xả súng tại bãi biển Australia\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,480p,,/2025/12/15/dien-bien-tung-phut-cua-vu-xa-sung-tai-bai-bien-australia-1765764505/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Diễn biến từng phút của vụ xả súng tại bãi biển Australia</div>\n</div>\n</div>\n\n<!--end video embed-->\n<figcaption>\n<p>Diễn biến từng phút vụ xả súng tại bãi biển Australia. Video: <em>BBC</em></p>\n</figcaption></figure><p>IS không duy trì được hiện diện trực tuyến hay tầm ảnh hưởng truyền thông như 10 năm trước, khi nhóm thực hiện những vụ hành quyết công khai và chế giễu các lãnh đạo thế giới. Tuy nhiên, các quan chức cho biết tổ chức này vẫn tiếp tục kích động bạo lực bằng những bài viết trên mạng mang tính cơ hội, kêu gọi tấn công các mục tiêu phương Tây bằng mọi phương tiện sẵn có. Hoffman cho biết khi thảm họa cháy rừng bùng phát ở Nam California năm ngoái, các kênh của IS đã nhanh chóng kêu gọi thực hiện những vụ đốt phá tương tự.</p><p>Hai nghi phạm trong vụ tấn công ở Sydney, gồm Sajid Akram, 50 tuổi, và con trai Naveed Akram, 24 tuổi, chưa từng đến Syria. Nguồn gốc Nam Á của gia đình này làm dấy lên nghi ngờ trong giới chuyên gia khủng bố về mối liên hệ với ISIS-K, hay Nhà nước Hồi giáo-Khorasan, chân rết của IS có trụ sở tại Pakistan.</p><p>Sajid Akram đã bị bắn chết khi đấu súng với cảnh sát, còn người con bị thương và hiện vẫn nằm viện. Thủ tướng Albanese thừa nhận Naveed đã bị an ninh Australia để ý vào năm 2019, ám chỉ mối liên hệ giữa anh ta với những người ủng hộ IS khác. Nhưng cuộc điều tra khi đó kết luận rằng \"không có dấu hiệu cho thấy bất kỳ mối đe dọa bạo lực nào từ thành niên này\".</p><p>Thời điểm cuộc điều tra Naveed diễn ra trùng khớp với cuộc điều tra của Australia đối với Isaac El Matari, cư dân Sydney đã bị kết tội âm mưu tấn công \"nhân danh IS\", theo hồ sơ tòa án.</p><p>Là một công dân Australia, El Matari đã đến Lebanon vào năm 2017, nơi anh ta bị kết án tù vì cố tìm cách gia nhập IS. El Matari sau đó trở về Australia, nơi anh ta dường như đã bị nhà chức trách giám sát trước khi đối mặt cáo buộc xúi giục những người khác hỗ trợ mình thực hiện các cuộc tấn công lấy cảm hứng từ IS.</p><p>Tại phiên tòa tuyên án El Matari vào năm 2021, một thẩm phán Australia đã hạ thấp mức độ nghiêm trọng của mối đe dọa mà anh ta gây ra.</p><p>\"Anh ta không có người ủng hộ. Anh ta không thuyết phục được bất kỳ ai hưởng ứng mục đích của mình ở Australia\", thẩm phán lúc bấy giờ nói. \"Không có mối đe dọa trực tiếp hay gián tiếp nào đối với bất kỳ ai. Mặc dù thấm nhuần các tư tưởng cực đoan, khả năng bất kỳ hành động khủng bố nào thành hiện thực ở Australia là cực kỳ thấp\".</p><p>Vụ xả súng tại bãi biển Bondi có lẽ đã chứng minh nhận định của thẩm phán là sai lầm.</p><p><strong>Vũ Hoàng</strong> (Theo <em>Washington Post, AFP, Reuters</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/vu-xa-sung-australia-giong-hoi-chuong-canh-bao-ve-is-troi-day-4994301.html"
  },
  {
    "title": "'Hỗ trợ Cần Thơ phát triển Trung tâm Đổi mới sáng tạo cấp vùng'",
    "link": "https://vnexpress.net/ho-tro-can-tho-phat-trien-trung-tam-doi-moi-sang-tao-cap-vung-4994483.html",
    "pubDate": "Tue, 16 Dec 2025 19:00:00 +0700",
    "description": "Bộ Khoa học và Công nghệ sẽ đồng hành Cần Thơ hoàn thiện thể chế, phát triển hệ sinh thái và triển khai Trung tâm Đổi mới sáng tạo phù hợp đặc thù Đồng bằng sông Cửu Long.",
    "content": "<a href=\"https://vnexpress.net/ho-tro-can-tho-phat-trien-trung-tam-doi-moi-sang-tao-cap-vung-4994483.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/1SO1-1765861776-5834-1765862140.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=e9PBDYOZm4DU68SHJSJ-cA\"></a></br>Bộ Khoa học và Công nghệ sẽ đồng hành Cần Thơ hoàn thiện thể chế, phát triển hệ sinh thái và triển khai Trung tâm Đổi mới sáng tạo phù hợp đặc thù Đồng bằng sông Cửu Long.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/1SO1-1765861776-5834-1765862140.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=e9PBDYOZm4DU68SHJSJ-cA",
    "fullContent": "<p>Thông tin được Thứ trưởng Khoa học và Công nghệ Phạm Đức Long nêu tại lễ khai mạc Tuần lễ Khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số TP Cần Thơ năm 2025 (CASTID 2025).</p><p>Theo ông, Đồng bằng sông Cửu Long đang đối mặt nhiều thách thức mang tính cấu trúc và lâu dài, từ biến đổi khí hậu, suy giảm tài nguyên đất và nước, áp lực đô thị hóa, đến yêu cầu cấp bách chuyển đổi mô hình tăng trưởng theo chiều sâu, nâng cao năng suất và giá trị gia tăng. Trong bối cảnh đó, Cần Thơ không chỉ là nơi chịu tác động mà phải trở thành nơi hình thành lời giải cho toàn vùng.</p><p>\"Những lời giải đó không thể đến từ cách làm cũ, mà phải được hình thành từ khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số, được thử nghiệm, hoàn thiện và lan tỏa từ chính Cần Thơ ra toàn vùng\", ông Long nói.</p><p>Theo ông, tuần lễ CASTID 2025 không chỉ tôn vinh tri thức và sáng tạo mà còn là tuyên ngôn hành động của Cần Thơ trong việc định vị lại vai trò phát triển, từ trung tâm hành chính - giáo dục trở thành trung tâm đổi mới sáng tạo và trung tâm giải pháp phát triển bền vững, thích ứng cho Đồng bằng sông Cửu Long trong kỷ nguyên số.</p><p>Thứ trưởng cho rằng chỉ khi khoa học tạo ra tri thức \"đúng và trúng\" với điều kiện của vùng; đổi mới sáng tạo chuyển hóa tri thức thành các giải pháp phù hợp thị trường và đời sống; và chuyển đổi số giúp triển khai, nhân rộng trên quy mô lớn, thì Cần Thơ mới phát huy vai trò trung tâm động lực và trung tâm giải pháp của vùng.</p><p>\"Bộ Khoa học và Công nghệ cam kết đồng hành cùng Cần Thơ trong hoàn thiện thể chế, phát triển hệ sinh thái và triển khai Trung tâm Đổi mới sáng tạo phù hợp đặc thù Đồng bằng sông Cửu Long\", ông Long nhấn mạnh.</p><p>Ở góc độ địa phương, ông Trương Cảnh Tuyên, Chủ tịch UBND TP Cần Thơ, cho biết sau sáp nhập, thành phố có 113 tổ chức khoa học và công nghệ với gần 11.000 nhân lực. Các đơn vị này đang hoạt động tích cực trong nghiên cứu, ứng dụng, chuyển giao công nghệ và đổi mới sáng tạo. Năm 2024, tốc độ đổi mới công nghệ, thiết bị của thành phố đạt hơn 14%, tỷ trọng sản phẩm công nghệ cao gần 34%.</p><p>Năm 2025, Cần Thơ thành lập Trung tâm Khởi nghiệp và Đổi mới sáng tạo, đóng vai trò đầu mối kết nối, khai thác nguồn lực và phát triển hệ sinh thái khởi nghiệp, đổi mới sáng tạo của miền Tây.</p><p>Theo lãnh đạo TP Cần Thơ, từ các hoạt động chuyên sâu của tuần lễ CASTID 2025, địa phương sẽ tổng hợp ý kiến, đề xuất, khuyến nghị của chuyên gia, doanh nghiệp, tổ chức làm cơ sở hoạch định chính sách và kế hoạch hành động về khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số trong thời gian tới.</p><p>\"Địa phương rất cần sự hỗ trợ chuyên môn của Bộ Khoa học và Công nghệ, sự đồng hành của viện, trường, doanh nghiệp để sớm trở thành trung tâm động lực khoa học công nghệ, đổi mới sáng tạo của vùng\", ông Tuyên nói.</p><p>Tuần lễ Khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số TP Cần Thơ năm 2025 (CASTID 2025) diễn ra đến ngày 20/12, với khoảng 20 hoạt động chuyên sâu như diễn đàn Phát triển bền vững Đồng bằng sông Cửu Long, sáng kiến đổi mới sáng tạo - Cần Thơ thành phố đáng sống, Diễn đàn khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số TP Cần Thơ lần thứ nhất, cùng các phiên thảo luận về trí tuệ nhân tạo (AI) và phát triển nguồn nhân lực khoa học công nghệ chất lượng cao.</p><p>Sự kiện cũng quy tụ hơn 50 gian hàng, trưng bày trên 500 sản phẩm công nghệ trong các lĩnh vực như trí tuệ nhân tạo, tài chính, nông nghiệp thông minh, an ninh - quốc phòng, an ninh mạng, thành phố thông minh, y tế, giáo dục, du lịch và logistics.</p><div></div><p><strong>An Bình</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/ho-tro-can-tho-phat-trien-trung-tam-doi-moi-sang-tao-cap-vung-4994483.html"
  },
  {
    "title": "Hai nguyên Thứ trưởng Lao động Thương binh và Xã hội bị cảnh cáo",
    "link": "https://vnexpress.net/hai-nguyen-thu-truong-lao-dong-thuong-binh-va-xa-hoi-bi-canh-cao-4994660.html",
    "pubDate": "Tue, 16 Dec 2025 18:58:49 +0700",
    "description": "Ủy ban Kiểm tra Trung ương cảnh cáo ông Lê Tấn Dũng và Doãn Mậu Diệp do vi phạm trong thời gian giữ chức Thứ trưởng Lao động Thương binh và Xã hội, gây hậu quả nghiêm trọng.",
    "content": "<a href=\"https://vnexpress.net/hai-nguyen-thu-truong-lao-dong-thuong-binh-va-xa-hoi-bi-canh-cao-4994660.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/597170537142860873882682281003-4940-4344-1765889587.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=Sokc-mXjZiho0VmO_2ELdQ\"></a></br>Ủy ban Kiểm tra Trung ương cảnh cáo ông Lê Tấn Dũng và Doãn Mậu Diệp do vi phạm trong thời gian giữ chức Thứ trưởng Lao động Thương binh và Xã hội, gây hậu quả nghiêm trọng.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/597170537142860873882682281003-4940-4344-1765889587.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=Sokc-mXjZiho0VmO_2ELdQ",
    "fullContent": "<p>Chiều 16/12, Ủy ban Kiểm tra Trung ương phát thông cáo kỳ họp thứ 70, cho biết đã xem xét trách nhiệm của ông Lê Tấn Dũng (hiện là Thứ trưởng Giáo dục và Đào tạo) và ông Doãn Mậu Diệp (nguyên Thứ trưởng Lao động Thương binh và Xã hội).</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Thứ trưởng Giáo dục và Đào tạo Lê Tấn Dũng. Ảnh: Media Quốc hội\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Thứ trưởng Giáo dục và Đào tạo Lê Tấn Dũng. Ảnh: <em>Media Quốc hội</em></p>\n</figcaption>\n</figure><p>Theo kết luận, trong thời gian công tác tại Bộ Lao động Thương binh và Xã hội, hai ông đã vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, cũng như trong công tác phòng, chống tham nhũng, lãng phí, tiêu cực. Các vi phạm còn liên quan đến những điều đảng viên không được làm và trách nhiệm nêu gương, gây hậu quả nghiêm trọng, làm giảm uy tín của tổ chức đảng và cơ quan, đơn vị nơi công tác.</p><p>Căn cứ tính chất, mức độ và hậu quả vi phạm, Ủy ban Kiểm tra Trung ương quyết định kỷ luật cảnh cáo đối với ông Lê Tấn Dũng và ông Doãn Mậu Diệp. Đây là hình thức kỷ luật Đảng nặng thứ 3, sau khai trừ và cách chức.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Nguyên Thứ trưởng Doãn Mậu Diệp. Ảnh: VGP\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Nguyên Thứ trưởng Doãn Mậu Diệp. Ảnh: <em>VGP</em></p>\n</figcaption>\n</figure><p>Ông Lê Tấn Dũng 59 tuổi, quê Tây Ninh, từng giữ các chức vụ Phó chánh Văn phòng Tỉnh ủy, Giám đốc Sở Nội vụ, Phó chủ tịch UBND tỉnh Long An (cũ). Tháng 9/2017, ông được bổ nhiệm làm Thứ trưởng Lao động Thương binh và Xã hội, phụ trách nhiều lĩnh vực, trong đó có giáo dục nghề nghiệp và khối các trường đại học thuộc bộ. Tháng 2/2025, khi Bộ Lao động Thương binh và Xã hội sáp nhập với Bộ Nội vụ và một số lĩnh vực chuyển sang Bộ Giáo dục và Đào tạo, ông Dũng được Thủ tướng bổ nhiệm làm Thứ trưởng Giáo dục và Đào tạo.</p><p>Ông Doãn Mậu Diệp 66 tuổi, giữ chức Thứ trưởng Lao động Thương binh và Xã hội trong 9 năm, từ 2010 đến 2019, trước khi nghỉ hưu từ tháng 8/2019.</p><p><strong>Vũ Tuân</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/hai-nguyen-thu-truong-lao-dong-thuong-binh-va-xa-hoi-bi-canh-cao-4994660.html"
  },
  {
    "title": "Luật ngầm tiền 'bôi trơn hồ sơ' tại Cục An toàn thực phẩm",
    "link": "https://vnexpress.net/luat-ngam-tien-boi-tron-ho-so-tai-cuc-an-toan-thuc-pham-4994403.html",
    "pubDate": "Tue, 16 Dec 2025 18:50:27 +0700",
    "description": "Ông Nguyễn Thanh Phong khi làm Cục trưởng An toàn thực phẩm Bộ Y tế đã đồng ý cho chuyên viên nhận tiền của doanh nghiệp, rồi chia lại 2,5-3 triệu đồng một hồ sơ cho ông.",
    "content": "<a href=\"https://vnexpress.net/luat-ngam-tien-boi-tron-ho-so-tai-cuc-an-toan-thuc-pham-4994403.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/phong-1765867634-2268-1765867746.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=oFDcfdNncLnnsjpFcOrTOw\"></a></br>Ông Nguyễn Thanh Phong khi làm Cục trưởng An toàn thực phẩm Bộ Y tế đã đồng ý cho chuyên viên nhận tiền của doanh nghiệp, rồi chia lại 2,5-3 triệu đồng một hồ sơ cho ông.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/phong-1765867634-2268-1765867746.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=oFDcfdNncLnnsjpFcOrTOw",
    "fullContent": "<p>Trước những sai phạm bị điều tra, hai cựu Cục trưởng An toàn thực phẩm Bộ Y tế Nguyễn Thanh Phong, Trần Việt Nga cùng hai cấp phó và 30 cán bộ dưới quyền vừa bị Văn phòng Cơ quan Cảnh sát điều tra Bộ Công an (C01) đề nghị truy tố về tội <em>Nhận hối lộ</em>.</p><p>21 người còn lại bị đề nghị truy tố tội <em>Đưa hối lộ</em>.<br><br><strong><a href=\"https://vnexpress.net/luat-ngam-tien-boi-tron-ho-so-tai-cuc-an-toan-thuc-pham-4994403-p2.html\">&gt;&gt; Danh sách 55 bị can</a></strong></p><p>Cục An toàn thực phẩm Bộ Y tế là cục chuyên ngành, tham mưu, giúp Bộ trưởng quản lý nhà nước và tổ chức thực thi pháp luật trong lĩnh vực an toàn thực phẩm. Từ năm 2018 đến 2024, ông Phong làm Cục trưởng, bà Trần Việt Nga làm Cục phó. Bà Nga sau đó kế nhiệm ông Phong.</p><p>Theo nghị định 15/2018, tổ chức, cá nhân sản xuất kinh doanh thực phẩm bảo vệ sức khỏe phải đăng ký bản công bố. Cục An toàn thực phẩm sẽ là đơn vị tiếp nhận, quản lý hồ sơ và cấp, thu hồi giấy tiếp nhận đăng ký công bố sản phẩm.</p><p>Sau khi Nghị định có hiệu lực, ít hồ sơ đáp ứng được yêu cầu nên số lượng được cấp giấy tiếp nhận cũng rất thấp. Từ đó dẫn đến tình trạng nhiều hồ sơ bị tồn đọng do các doanh nghiệp không bổ sung được thông tin, tài liệu. Chủ yếu liên quan đến bằng chứng khoa học, liều lượng sử dụng hàng ngày.</p><p>Ngày 18/7/2018, ông Phong chủ trì cuộc họp Đảng ủy Cục An toàn thực phẩm để tháo gỡ vướng mắc. Chốt lại, Cục giao Trung tâm ứng dụng và đào tạo An toàn thực phẩm cùng Phòng quản lý tiêu chuẩn và kiểm nghiệm thực hiện việc thẩm xét hồ sơ đăng ký bản công bố sản phẩm. Song thực tế đây là hai đơn vị sự nghiệp, không có chức năng quản lý nhà nước để xử lý hồ sơ đăng ký.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Cục trưởng Nguyễn Thanh Phong lúc bị bắt. Ảnh: Bộ Công an\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Cục trưởng Nguyễn Thanh Phong lúc bị bắt. Ảnh: <em>Bộ Công an</em></p>\n</figcaption>\n</figure><p>Nhưng mọi việc vẫn triển khai theo yêu cầu của Cục trưởng. Từ tháng 10/2018, quy trình tiếp nhận hồ sơ được tiến hành trên hệ thống dịch vụ công trực tuyến của Cục An toàn thực phẩm.</p><p>Doanh nghiệp cần đăng ký tài khoản, sau đó khai báo toàn bộ hồ sơ đăng ký công bố sản phẩm và đính kèm các tài liệu liên quan; nộp lệ phí từ 1,35 đến 1,5 triệu đồng một bộ hồ sơ. Các hồ sơ đều được xin ý kiến ông Phong xong mới phân về các phòng chuyên môn để thẩm định.</p><p><strong>31 chuyên viên giúp sức nhận tiền bôi trơn</strong></p><p>Theo nghị định 15, hồ sơ đăng ký công bố sản phẩm phải có các bằng chứng khoa học chứng minh công dụng hoặc của thành phần tạo nên công dụng đã công bố. Bởi thế hồ sơ của doanh nghiệp thường không đạt, phải sửa đổi nội dung, bổ sung nhiều lần. Nếu thời kéo dài thời gian công bố, doanh nghiệp sẽ không thể sản xuất, đưa hàng ra thị trường.</p><p>Nhằm tránh bị vướng mắc, nhiều doanh nghiệp khi làm hồ sơ công bố đã chủ động đề nghị đưa từ 5 đến 10 triệu đồng một hồ sơ. Đây đều là khoản tiền ngoài lệ phí phải nộp và được đưa cho chuyên viên để họ hướng dẫn nội dung phù hợp, đẩy nhanh tiến độ cấp. Tiếp nhận \"gợi ý\", chuyên viên báo cáo lãnh đạo phòng, trung tâm để xin ý kiến.</p><p>Ông Phong đồng ý chủ trương, cho phép chuyên viên nhận tiền.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Bị can Đinh Quang Minh, Nguyễn Thị Minh Hải, Lê Thị Hiên, Cao Văn Trung (từ trái qua phải) tại cơ quan điều tra. Ảnh: Bộ Công an\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Bị can Đinh Quang Minh, Nguyễn Thị Minh Hải, Lê Thị Hiên, Cao Văn Trung (từ trái qua phải) tại cơ quan điều tra. Ảnh: <em>Bộ Công an</em></p>\n</figcaption>\n</figure><p>Cáo trạng nêu cơ chế ăn chia được thỏa thuận theo tỷ lệ ông Phong nhận từ 2,5 đến 3 triệu đồng một bộ hồ sơ do Trung tâm thẩm định; từ 1 đến 1,5 triệu đồng một bộ hồ sơ do Phòng quản lý tiêu chuẩn kiểm định; từ 1,5 đến 2 triệu đồng một hồ sơ do Phòng quản lý sản phẩm thẩm định.</p><p>Cục phó nếu trực tiếp ký giấy tiếp nhận đăng ký bản công bố sản phẩm sẽ được nhận từ 1,5 đến 2 triệu đồng, còn chia lại cho ông Phong 1-1,5 triệu đồng. Ở các cấp còn lại, trưởng phòng nhận 1-1,5 triệu đồng một hồ sơ, phó phòng nhận 500.000-1 triệu đồng, chuyên viên tùy theo từng cấp sẽ nhận từ 300.000 đến một triệu đồng.</p><p>Tiền nhận của doanh nghiệp thường trực tiếp bằng tiền mặt hoặc chuyển qua tài khoản. Sau đó khoảng 2-3 tuần, cấp dưới sẽ tập hợp và mang tiền kèm theo danh sách các doanh nghiệp chi tiền lên đưa cho ông Phong. Bằng cơ chế này, từ tháng 2/2018 đến hết tháng 12/2024, 31 chuyên viên của Cục an toàn thực phẩm đã trực tiếp nhận 93,7 tỷ đồng của các cá nhân làm dịch vụ công bố sản phẩm.</p><p>Theo cơ chế chung đã duyệt, ông Phong được chia hơn 43,5 tỷ đồng, Giám đốc Trung tâm Đặng Quang Minh 10,2 tỷ đồng, Cục phó Nguyễn Hùng Long 8,5 tỷ đồng, Cục phó Đỗ Hữu Tuấn 4,9 tỷ đồng, Phó chánh văn phòng Nguyễn Thị Yến 3 tỷ đồng. Các chuyên viên được chia ít nhất từ 34 triệu đồng đến nhiều nhất là 2,7 tỷ đồng.</p><p>C01 cáo buộc, ông Phong là chủ mưu, cầm đầu phải chịu trách nhiệm hình sự với tổng số tiền các chuyên viên đã nhận. Quá trình điều tra, các bị can đã nộp gần 28 tỷ đồng để khắc phục hậu quả vụ án.</p><p><strong>Phạm Dự - Tuệ An</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/luat-ngam-tien-boi-tron-ho-so-tai-cuc-an-toan-thuc-pham-4994403.html"
  },
  {
    "title": "Cựu Bí thư Tỉnh ủy Vĩnh Phúc xin giảm án cho cựu chủ tịch tỉnh",
    "link": "https://vnexpress.net/cuu-bi-thu-tinh-uy-vinh-phuc-xin-giam-an-cho-cuu-chu-tich-tinh-4994649.html",
    "pubDate": "Tue, 16 Dec 2025 18:48:27 +0700",
    "description": "Cựu Bí thư Tỉnh ủy Vĩnh Phúc Hoàng Thị Thúy Lan mong tòa giảm án cho mình và các bị cáo, nhất là hai cựu lãnh đạo tỉnh từng dốc sức \"cùng đưa tỉnh nhà phát triển\".",
    "content": "<a href=\"https://vnexpress.net/cuu-bi-thu-tinh-uy-vinh-phuc-xin-giam-an-cho-cuu-chu-tich-tinh-4994649.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/IMG8242JPG-1765883064-8022-1765883175.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=HmeB3NJiQB_UAOmedTLsyg\"></a></br>Cựu Bí thư Tỉnh ủy Vĩnh Phúc Hoàng Thị Thúy Lan mong tòa giảm án cho mình và các bị cáo, nhất là hai cựu lãnh đạo tỉnh từng dốc sức \"cùng đưa tỉnh nhà phát triển\".",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/IMG8242JPG-1765883064-8022-1765883175.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=HmeB3NJiQB_UAOmedTLsyg",
    "fullContent": "<p>Chiều 16/12, sau hai ngày xét xử đại án liên quan tập đoàn Phúc Sơn, Tòa phúc thẩm TAND Tối cao tại Hà Nội cho 12 bị cáo nói lời sau cùng, song chỉ có bà Lan trình bày.</p><p>Trong hơn một phút, bà Lan cúi đầu, chắp tay trước bụng nói xin có hai nguyện vọng gửi đến HĐXX xem xét. Hai ngày ra tòa phúc thẩm bà đã nhận thức sâu sắc hơn về những vi phạm nên mong được \"tha thứ, khoan hồng\". Các tình tiết giảm nhẹ bà cũng trình bày nên giờ chỉ xin chủ tọa \"gạn đục khơi trong\" cho bà sớm trở về đi chữa bệnh.</p><p>Bà hy vọng HĐXX \"lan tỏa tính nhân văn hơn nữa\" để giảm án cho các bị cáo, nhất là các lãnh đạo của tỉnh Vĩnh Phúc, những người đã có quá trình dài cống hiến.</p><p>\"Đặc biệt là hai cấp dưới của bị cáo, cựu Chủ tịch Lê Duy Thành và cựu Phó bí thư Thường trực Phạm Hoàng Anh. Họ đã có nhiều nỗ lực, cố gắng, cùng bị cáo dồn sức góp công cho sự phát triển của Vĩnh Phúc. Mong tòa xem xét\", bà Lan nói.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Bị cáo Hoàng Thị Thúy Lan tại tòa sáng nay. Ảnh: Phạm Dự\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Cựu Bí thư Tỉnh ủy Hoàng Thị Thúy Lan tại phiên phúc thẩm. Ảnh: <em>Phạm Dự</em></p>\n</figcaption>\n</figure><p>Trong phần tranh luận, các luật sư nêu nhiều quan điểm song chủ yếu là các tình tiết giảm nhẹ mới. Luật sư của bà Lan, ông Thành, Hoàng Anh, đều mong tòa cho thân chủ mình được hưởng chính sách khoan hồng đặc biệt, xin được hưởng mức án thấp nhất.</p><p>Luật sư của bà Lan cho rằng ở cương vị Bí thư Tỉnh ủy, hoạt động theo nguyên tắc tập thể lãnh đạo, cá nhân phụ trách. Các chủ trương, quyết định liên quan đều thông qua tập thể, có sự tham mưu của cơ quan chuyên môn và chịu sự điều chỉnh của nhiều quy định pháp luật khác nhau. Với lập luận bào chữa trên, luật sư đề nghị HĐXX cân nhắc khi lượng hình với cựu Bí thư Tỉnh ủy Vĩnh Phúc.</p><p>Luật sư Lê Ngọc Hà khi bào chữa đã nhắc lại việc ông Thành được hơn 2.600 cá nhân, 4 cơ quan Nhà nước và tổ chức chính trị xã hội, 41 doanh nghiệp, đoàn thể có đơn xin giảm nhẹ trách nhiệm hình sự; trong đó có 82 đơn của các công dân quốc tịch Hàn Quốc.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Cựu chủ tịch Lê Duy Thành. Ảnh: Phạm Dự\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Cựu chủ tịch tỉnh Lê Duy Thành. Ảnh: <em>Phạm Dự</em></p>\n</figcaption>\n</figure><p>30 năm trước, ông Thành đã cứu hai cháu nhỏ bị ngã xuống ao bèo có nguy cơ đuối nước. Hơn nữa, cựu chủ tịch còn nộp thêm 200 triệu đồng cho dù đã khắc phục thừa hậu quả của vụ án từ trước phiên sơ thẩm. Trước những tình tiết vừa nêu, luật sư đề nghị tòa xem xét cho ông Thành được giảm án, sớm về chữa bệnh suy tim, tiềm ẩn nguy cơ đột quỵ.</p><p>Chủ tọa phiên phúc thẩm cho hay do tính chất phức tạp của vụ án nên sẽ nghị án kéo dài và ra phán quyết lúc 8h ngày 22/12.</p><p><strong><a href=\"https://vnexpress.net/cuu-bi-thu-tinh-uy-hoang-thi-thuy-lan-duoc-de-nghi-giam-24-30-thang-tu-4994405-p2.html\" rel=\"dofollow\">=&gt;&gt; Chi tiết mức án các bị cáo được đề nghị giảm tại phiên phúc thẩm</a></strong></p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Cựu Phó bí thư Thường trực Phạm Hoàng Anh tại tòa. Ảnh: Phạm Dự\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Cựu Phó bí thư Thường trực Phạm Hoàng Anh tại tòa. Ảnh: <em>Phạm Dự</em></p>\n</figcaption>\n</figure><p>Theo hồ sơ vụ án, cựu lãnh đạo các tỉnh Phú Thọ, Vĩnh Phúc, Quảng Ngãi, đã bị chủ tịch tập đoàn Phúc Sơn Nguyễn Văn Hậu dùng tiền thao túng, tạo lợi ích nhóm. Họ phạm tội do suy thoái về phẩm chất, vì vụ lợi. Trong quá trình thực hiện 14 dự án tại Vĩnh Phúc, Quảng Ngãi, Phú Thọ, tập đoàn Phúc Sơn đã vi phạm pháp luật, trục lợi đặc biệt lớn, làm giảm niềm tin của nhân dân, gây bức xúc dư luận.</p><p>Nhiều cán bộ đã được hối lộ, tặng biếu hơn 130 tỷ đồng để tạo điều kiện trái pháp luật, trong đó bà Lan và ông Thành, mỗi người nhận gần 50 tỷ đồng. Trong đó bà Lan và ông Thành nhận tổng cộng hơn 97,7 tỷ đồng.</p><p>Sau khi xem xét đơn kháng cáo, VKS đề nghị giảm cho bà Lan từ 24 đến 30 tháng tù, ông Thành 30-36 tháng, cựu Phó bí thư Thường trực Tỉnh ủy Vĩnh Phúc Phạm Hoàng Anh 18-24 tháng. Tại phiên sơ thẩm, bà Lan, ông Thành, Hoàng Anh lần lượt nhận mức án là 14, 12 và 8 năm tù cùng về tội <em>Nhận hối lộ.</em></p><p>Bị cáo Phạm Văn Vọng (cựu Bí thư Tỉnh ủy Vĩnh Phúc) và Phùng Quang Hùng (cựu Chủ tịch UBND tỉnh Vĩnh Phúc) được Viện đề nghị chuyển từ 3 năm tù giam thành 3 năm tù cho hưởng án treo, do tuổi đã cao.</p><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->\n<p>\n<strong>Phạm Dự</strong>\n</p>\n<span></span>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/cuu-bi-thu-tinh-uy-vinh-phuc-xin-giam-an-cho-cuu-chu-tich-tinh-4994649.html"
  },
  {
    "title": "Trung vệ Việt Nam: ‘Không cần rụt rè trước Thái Lan ở chung kết SEA Games’",
    "link": "https://vnexpress.net/trung-ve-viet-nam-khong-can-rut-re-truoc-thai-lan-o-chung-ket-sea-games-4994651.html",
    "pubDate": "Tue, 16 Dec 2025 18:45:33 +0700",
    "description": "Nguyễn Hiểu Minh tự tin đấu Thái Lan ở chung kết bóng đá nam SEA Games 33, để cùng Việt Nam đăng quang tại Đông Nam Á lần thứ ba trong năm 2025.",
    "content": "<a href=\"https://vnexpress.net/trung-ve-viet-nam-khong-can-rut-re-truoc-thai-lan-o-chung-ket-sea-games-4994651.html\"><img src=\"https://i1-thethao.vnecdn.net/2025/12/16/z7333376147276-8d9b601675effc8-3703-1618-1765883406.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=XqUIviHLyYrYqFCqCCVY4A\"></a></br>Nguyễn Hiểu Minh tự tin đấu Thái Lan ở chung kết bóng đá nam SEA Games 33, để cùng Việt Nam đăng quang tại Đông Nam Á lần thứ ba trong năm 2025.",
    "image": "https://i1-thethao.vnecdn.net/2025/12/16/z7333376147276-8d9b601675effc8-3703-1618-1765883406.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=XqUIviHLyYrYqFCqCCVY4A",
    "fullContent": "<p>Việt Nam vào chung kết sau khi hạ Philippines 2-0 ở bán kết chiều qua 15/12. Sau đó, các cầu thủ về khách sạn ăn tối và xem qua truyền hình trận Thái Lan hạ Malaysia 1-0.</p><p>\"Thái Lan không quá áp đảo Malaysia. Việt Nam không cần rụt rè.\", Hiểu Minh nói trước buổi tập chiều nay 16/12. \"Ban huấn luyện sắp tới sẽ mổ băng để hỗ trợ toàn đội nghiên cứu thêm\".</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Trung vệ Nguyễn Hiểu Minh trả lời phỏng vấn trước buổi tập của U22 Việt Nam, tại sân bóng thuộc Đại học RBAC chiều 16/12/2025. Ảnh: Hiếu Lương\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Trung vệ Nguyễn Hiểu Minh trả lời phỏng vấn trước buổi tập của U22 Việt Nam, tại sân bóng thuộc Đại học RBAC chiều 16/12/2025. Ảnh: <em>Hiếu Lương</em></p>\n</figcaption>\n</figure><p>Trung vệ sinh năm 2004 cho biết tinh thần toàn đội rất vui và hứng khởi sau khi hoàn thành mục tiêu. Việt Nam đứng trước cơ hội giành danh hiệu thứ ba trong năm 2025, sau ASEAN Cup 2024 và U23 Đông Nam Á 2025. Trận chung kết vào ngày 18/12 tại sân Rajamangala ở Bangkok sẽ phần nào tái hiện lại lượt về chung kết ASEAN Cup, nơi Việt Nam hạ chủ nhà 3-2</p><p>\"Sáng nay, HLV Kim Sang-sik nói các anh đã làm được, các em cũng phải làm được\", Hiểu Minh cho biết. \"Chúng tôi cũng sẵn sàng cho kịch bản đá hiệp phụ, luân lưu, và đá đến phút bao nhiêu với đối thủ cũng được\".</p><p>Trung vệ trưởng thành và đang chơi cho CLB PVF-CAND khẳng định toàn đội đã có sự chuẩn bị rất tốt về thể lực trước giải. Đồng thời, toàn đội chung lòng xây dựng nên một tập thể khó bị đánh bại.</p><p>\"Mọi người có thể nghĩ rằng cách chơi của đội nhàm chán, nhưng đó cũng là phong cách\", Hiểu Minh nói. \"Với tư cách là hậu vệ, điều đầu tiên chúng tôi cần làm là không để thủng lưới và thua trước. Việc ghi bàn đã có các tiền đạo lo liệu\".</p><p>Hàng thủ Việt Nam sẽ phải cảnh giác với Yotsakorn Burapha – chân sút đang dẫn đầu danh sách ghi bàn bóng đá nam SEA Games 33, với 6 pha lập công sau ba trận. \"Đó là cầu thủ cần để mắt. Chúng tôi cần áp sát để thu hẹp không gian chơi bóng, hạn chế điểm mạnh dứt điểm của tiền đạo này\", Hiểu Minh nói thêm.</p><p>Việt Nam vào chung kết sau khi hạ Lào 2-1 và Malaysia 2-0 tại vòng bảng. Đến bán kết, Philippines là đối thủ khó chịu và phải đến phút 89 đoàn quân của HLV Kim Sang-sik mới phá thế cân bằng. Hiểu Minh tiết lộ, ở giờ nghỉ giữa hai hiệp, HLV trưởng đã đốc thúc cầu thủ cố thêm một chút vì màu cờ sắc áo để không lãng phí bước ngoặt sự nghiệp có thể tỏa sáng.</p><p>Thầy trò HLV Kim còn một ngày chuẩn bị. Đội sẽ gặp Thái Lan vào lúc 19h30 ngày 18/12.</p><p><strong>Hiếu Lương</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/trung-ve-viet-nam-khong-can-rut-re-truoc-thai-lan-o-chung-ket-sea-games-4994651.html"
  },
  {
    "title": "Bộ Quốc phòng chấp thuận hạ độ cao vùng cấm bay Tân Sơn Nhất",
    "link": "https://vnexpress.net/bo-quoc-phong-chap-thuan-ha-do-cao-vung-cam-bay-tan-son-nhat-4994647.html",
    "pubDate": "Tue, 16 Dec 2025 18:25:46 +0700",
    "description": "Khu vực cấm bay trên vùng trời Tân Sơn Nhất được hạ độ cao xuống 1.500 m, giúp máy bay thêm không gian hoạt động, hạn chế bay vòng, tăng hiệu quả khai thác.",
    "content": "<a href=\"https://vnexpress.net/bo-quoc-phong-chap-thuan-ha-do-cao-vung-cam-bay-tan-son-nhat-4994647.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/quyn6922-1765884206-1765884235-8583-5526-1765884321.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=WQX6qKEjGbqeBoTOkdXswA\"></a></br>Khu vực cấm bay trên vùng trời Tân Sơn Nhất được hạ độ cao xuống 1.500 m, giúp máy bay thêm không gian hoạt động, hạn chế bay vòng, tăng hiệu quả khai thác.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/quyn6922-1765884206-1765884235-8583-5526-1765884321.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=WQX6qKEjGbqeBoTOkdXswA",
    "fullContent": "<p>Theo Tổng công ty Quản lý bay Việt Nam (VATM), phương án thí điểm giảm độ cao khu vực cấm bay VVP4 - vùng bảo vệ đặc biệt nội đô TP HCM - từ 3.000 m xuống còn 1.500 m, đã được Bộ Quốc phòng và Bộ Tổng Tham mưu chấp thuận sau quá trình phối hợp nghiên cứu với Cục Hàng không cùng các đơn vị liên quan.</p><p>Thời gian thử nghiệm từ 19/12/2025 đến 31/3/2026, trùng cao điểm dịp Tết Nguyên đán năm nay.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Máy bay tại sân bay Tân Sơn Nhất. Ảnh: Quỳnh Trần\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Máy bay tại sân bay Tân Sơn Nhất. Ảnh: <em>Quỳnh Trần</em></p>\n</figcaption>\n</figure><p>Khu vực VVP4 bao phủ không phận nội đô TP HCM, giới hạn bay từ mặt đất đến độ cao 3.000 m. Trong phạm vi này, các hoạt động bay dân dụng bị cấm. Điều này dẫn đến không phận vùng cấm bay từ Tân Sơn Nhất - Biên Hòa - Long Thành thường xuyên chật hẹp, nhất là khi có hoạt động quân sự tại Biên Hòa hoặc thời tiết xấu.</p><p>Theo VATM, việc hạ độ cao như trên giúp phương tiện không phải bay vòng tránh vùng cấm, gây tốn nhiên liệu, thời gian. Do hạn chế bay vòng, máy bay tiết kiệm 1-3 phút mỗi chuyến trong giờ cao điểm. Cụ thể mỗi 11 km (tương đương 1 phút bay), loại máy bay A321 tiết kiệm khoảng 1,6 triệu đồng; A350 giảm ba triệu đồng; B787 tiết kiệm 2,5 triệu đồng. Trung bình mỗi ngày Tân Sơn Nhất đón 750 chuyến cất hạ cánh.</p><p>Ngoài ra trong bối cảnh sân bay Long Thành chuẩn bị hoạt động, việc giảm độ cao khu vực cấm bay VVP4 sẽ tạo không gian linh hoạt để khai thác cụm Tân Sơn Nhất - Long Thành, giúp tách biệt luồng bay, giảm xung đột và nâng cao hiệu quả điều hành.</p><p>Thời gian qua, tình trạng máy bay hạ cánh xuống Tân Sơn Nhất phải bay vòng trên bầu trời, thậm chí chuyển hướng đáp xuống sân bay khác do thời tiết bất lợi như mưa giông, trần mây thấp, diễn ra khá thường xuyên. Gần đây, trong đợt mưa lớn hồi tháng 11, hàng loạt chuyến bay phải bay vòng, một số chuyến chuyển hướng xuống Cần Thơ, gây chậm chuyến dây chuyền.</p><p><strong>Giang Anh</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/bo-quoc-phong-chap-thuan-ha-do-cao-vung-cam-bay-tan-son-nhat-4994647.html"
  },
  {
    "title": "Ngọc Viễn Đông muốn tiếp tục làm dự án Nhà Rồng - Khánh Hội",
    "link": "https://vnexpress.net/ngoc-vien-dong-muon-tiep-tuc-lam-du-an-nha-rong-khanh-hoi-4994642.html",
    "pubDate": "Tue, 16 Dec 2025 18:24:41 +0700",
    "description": "Công ty Ngọc Viễn Đông kiến nghị thành phố không thu hồi chủ trương đầu tư dự án Nhà Rồng - Khánh Hội, cho phép họ tiếp tục triển khai.",
    "content": "<a href=\"https://vnexpress.net/ngoc-vien-dong-muon-tiep-tuc-lam-du-an-nha-rong-khanh-hoi-4994642.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/dji-0374-1765880879-9022-1765881177.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=YhXTNVjEJ_vvj_Z-PHWFWA\"></a></br>Công ty Ngọc Viễn Đông kiến nghị thành phố không thu hồi chủ trương đầu tư dự án Nhà Rồng - Khánh Hội, cho phép họ tiếp tục triển khai.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/dji-0374-1765880879-9022-1765881177.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=YhXTNVjEJ_vvj_Z-PHWFWA",
    "fullContent": "<p>Ngày 16/12, Công ty TNHH Đầu tư Phát triển Đô thị Ngọc Viễn Đông, chủ đầu tư dự án Khu phức hợp Nhà Rồng - Khánh Hội, cho biết đã gửi kiến nghị đến lãnh đạo TP HCM và các sở, ngành, đề nghị tiếp tục được thực hiện dự án. Động thái này đưa ra sau khi thành phố quyết định dừng dự án nhà ở tại khu vực Bến Nhà Rồng (quận 4 cũ) để mở rộng Không gian văn hóa Hồ Chí Minh và công viên.</p><p>Công ty Ngọc Viễn Đông cho biết sẵn sàng điều chỉnh quy hoạch theo định hướng mới của thành phố, kể cả phương án giảm mạnh quy mô phát triển thương mại, từ bỏ chức năng nhà ở để ưu tiên không gian văn hóa, công cộng và mảng xanh.</p><p>Theo doanh nghiệp, dự án Nhà Rồng - Khánh Hội đã hoàn tất các thủ tục pháp lý chính và toàn bộ khu đất đã được bồi thường, giải phóng mặt bằng. Doanh nghiệp cũng đã đầu tư hạ tầng, hình thành giá trị tài sản thực tế gắn với quyền sử dụng đất.</p><p>Trong quá trình triển khai, Ngọc Viễn Đông đã tạm ứng và chi trả nhiều khoản chi phí lớn phục vụ việc di dời Cảng Nhà Rồng - Khánh Hội, gồm bồi thường, hỗ trợ tái định cư cho người dân, hỗ trợ người lao động, chi phí di dời cảng, tạm ứng vốn xây dựng Cảng Sài Gòn - Hiệp Phước giai đoạn 1 và đầu tư tuyến đường D3 kết nối cảng mới cùng các chi phí tư vấn, khảo sát.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Khu đất Cảng Bến Nhà Rồng - Khánh Hội, tháng 10/2025. Ảnh: Quỳnh Trần\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Khu đất Cảng Bến Nhà Rồng - Khánh Hội, tháng 10/2025. Ảnh: <em>Quỳnh Trần</em></p>\n</figcaption>\n</figure><p>Tuy nhiên, theo doanh nghiệp, từ năm 2014 đến nay, dự án vẫn chưa thể thực hiện nghĩa vụ tài chính về đất do các cơ quan chức năng chưa hoàn tất việc xác định giá đất. Việc chưa có thông báo chính thức về nghĩa vụ tài chính khiến dự án không thể triển khai các bước tiếp theo. Doanh nghiệp đã nhiều lần kiến nghị và mong sớm được xác định nghĩa vụ tài chính để thực hiện đầy đủ trách nhiệm với Nhà nước, đồng thời có cơ sở tiếp tục triển khai dự án theo đúng quy định.</p><p>Dự án Khu phức hợp Nhà Rồng - Khánh Hội có liên quan đến Vạn Thịnh Phát thông qua việc bà Trương Mỹ Lan, Chủ tịch công ty, có nắm giữ một phần vốn tại Công ty Ngọc Viễn Đông. Do đó, dự án này cũng nằm trong nhóm bị đề nghị kê biên để bồi thường thiệt hại.</p><p>Trước đó, năm 2022, phần lớn cổ phần của Công ty Ngọc Viễn Đông bị kê biên để phục vụ công tác thi hành án liên quan đến vụ án SCB và Tập đoàn Vạn Thịnh Phát. Doanh nghiệp cho rằng dự án tiếp tục bị đình trệ có thể ảnh hưởng đến việc bảo toàn tài sản, thu hồi tiền cho Nhà nước và đảm bảo quyền lợi của hàng chục nghìn trái chủ. Chủ đầu tư cũng đã có văn bản khẩn gửi Bộ Tài chính, đề nghị tháo gỡ các điểm nghẽn về cơ chế, tài chính và đất đai, tạo cơ sở pháp lý minh bạch để dự án sớm được tiếp tục triển khai.</p><p>Theo định hướng mới của thành phố, khu đất cảng Khánh Hội rộng khoảng 31,5 ha sẽ dành phần lớn diện tích cho công viên cây xanh, mặt nước và các công trình công cộng. Sở Quy hoạch - Kiến trúc cho biết việc điều chỉnh này nhằm tăng không gian xanh ven sông, cải thiện môi trường đô thị và nâng cao chất lượng sống cho người dân.</p><p>Trước khi điều chỉnh, theo quy hoạch phê duyệt năm 2015, khu đất Cảng Bến Nhà Rồng - Khánh Hội được định hướng phát triển thành khu đô thị chức năng, với hệ thống hạ tầng hiện đại. Trong đó, diện tích dành cho công viên công cộng chỉ chiếm hơn 4%, phần lớn quỹ đất còn lại là nhà ở cao tầng với khoảng 3.116 căn hộ, 32 biệt thự, cùng các công trình trường học, bệnh viện và hạ tầng kỹ thuật.</p><p><strong>Phương Uyên</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/ngoc-vien-dong-muon-tiep-tuc-lam-du-an-nha-rong-khanh-hoi-4994642.html"
  },
  {
    "title": "Tôn Pomina động thổ nhà máy giai đoạn hai",
    "link": "https://vnexpress.net/ton-pomina-dong-tho-nha-may-giai-doan-hai-4994641.html",
    "pubDate": "Tue, 16 Dec 2025 18:00:00 +0700",
    "description": "Tôn Pomina tổ chức lễ động thổ dự án nhà máy giai đoạn 2, nhằm mở rộng quy mô sản xuất, nâng cao năng lực cạnh tranh và gia tăng giá trị cho ngành thép mạ Việt Nam.",
    "content": "<a href=\"https://vnexpress.net/ton-pomina-dong-tho-nha-may-giai-doan-hai-4994641.html\"><img src=\"https://i1-kinhdoanh.vnecdn.net/2025/12/16/image003-1765880896-1765881008-2204-1765881276.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=u_FoBn0miggcZwcZgiK_2A\"></a></br>Tôn Pomina tổ chức lễ động thổ dự án nhà máy giai đoạn 2, nhằm mở rộng quy mô sản xuất, nâng cao năng lực cạnh tranh và gia tăng giá trị cho ngành thép mạ Việt Nam.",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/12/16/image003-1765880896-1765881008-2204-1765881276.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=u_FoBn0miggcZwcZgiK_2A",
    "fullContent": "<p>Sự kiện được tổ chức tại Khu Công nghiệp Phú Mỹ I, TP HCM ngày 13/12. Buổi lễ có sự tham gia của lãnh đạo các cơ quan Trung ương, địa phương, đại diện tổ chức ngành thép, cùng đối tác trong và ngoài nước.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Ông Trần Văn Vinh Chủ tịch Hội đồng Quản trị phát biểu tại sự kiện. Ảnh: Tôn Pomina\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Ông Trần Văn Vinh, Chủ tịch Hội đồng Quản trị phát biểu tại sự kiện. Ảnh: <em>Tôn Pomina</em></p>\n</figcaption>\n</figure><p>Phát biểu tại buổi lễ, ông Trần Văn Vinh, Chủ tịch Hội đồng Quản trị Công ty Cổ phần Tôn Pomina, cho biết việc triển khai dự án nhà máy giai đoạn 2 nhằm mở rộng quy mô, nâng tổng công suất lên khoảng 1,2 triệu tấn mỗi năm, phục vụ mục tiêu tăng trưởng. Sự kiện còn đánh dấu bước tiến mới của ngành thép mạ Việt trong quá trình làm chủ công nghệ, nâng cao giá trị sản phẩm do Việt Nam sản xuất.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Lãnh đạo công ty thực hiện nghi thức động thổ. Ảnh: Tôn Pomina\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Lãnh đạo công ty thực hiện nghi thức động thổ. Ảnh: <em>Tôn Pomina</em></p>\n</figcaption>\n</figure><p>Theo kế hoạch, sau khi hoàn thành, dự án tập trung sản xuất các dòng tôn mạ chất lượng cao đạt tiêu chuẩn toàn cầu. Sản phẩm phục vụ cho các ngành ô tô và điện gia dụng, những lĩnh vực có yêu cầu kỹ thuật nghiêm ngặt, giữ vai trò quan trọng trong chuỗi cung ứng công nghiệp. Dự án đồng thời thể hiện niềm tin của doanh nghiệp vào tiềm năng phát triển công nghiệp, định hướng thu hút các dự án công nghệ cao trong khu vực.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Lãnh đạo công ty cùng khách mời tại sự kiện. Ảnh: Tôn Pomina\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Lãnh đạo công ty cùng khách mời tại sự kiện. Ảnh: <em>Tôn Pomina</em></p>\n</figcaption>\n</figure><p>Dự án được đầu tư hệ thống sản xuất hiện đại, vận hành theo, tiêu chí tự động hóa, ứng dụng trí tuệ nhân tạo, bảo đảm an toàn, bảo vệ môi trường và tuân thủ các chuẩn mực ESG, hướng tới mục tiêu phát triển bền vững. Thông qua việc triển khai giai đoạn 2, Tôn Pomina đặt mục tiêu trở thành nhà máy thép mạ chất lượng cao hàng đầu trong khu vực, góp phần thúc đẩy quá trình nội địa hóa vật liệu cho những ngành công nghiệp mũi nhọn. Doanh nghiệp kỳ vọng công trình sẽ tạo động lực mới để các sản phẩm thép mạ sản xuất tại Việt Nam ngày càng hiện diện rộng rãi trên thị trường quốc tế, đóng góp tích cực vào sự phát triển chung của ngành công nghiệp quốc gia.</p><p>Công ty Cổ phần Tôn Pomina được thành lập năm 2017, với nhà máy trên diện tích 14 ha tại Khu công nghiệp Phú Mỹ I (TP HCM). Nhà máy có hệ thống thiết bị đồng bộ 100% từ châu Âu do Tenova cung cấp, thuộc nhóm nhà máy tôn hiện đại và quy mô hàng đầu Việt Nam. Từ năm 2024, công ty bước vào giai đoạn tái cấu trúc toàn diện sau khi hoàn tất chuyển giao 100% cổ phần cho nhóm nhà đầu tư mới, với ông Trần Văn Vinh giữ vai trò Chủ tịch Hội đồng Quản trị, hướng tới mô hình quản trị hiện đại, minh bạch và phát triển bền vững.</p><p>(Nguồn: <em>Tôn Pomina</em>)</p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/ton-pomina-dong-tho-nha-may-giai-doan-hai-4994641.html"
  },
  {
    "title": "Mẹo giảm buồn nôn do đau nửa đầu",
    "link": "https://vnexpress.net/meo-giam-buon-non-do-dau-nua-dau-4994453.html",
    "pubDate": "Tue, 16 Dec 2025 18:00:00 +0700",
    "description": "Ăn thực phẩm dễ tiêu, uống đủ nước, giảm căng thẳng và tránh tác nhân gây dị ứng có thể làm dịu hệ thần kinh, giảm đau đầu và buồn nôn.",
    "content": "<a href=\"https://vnexpress.net/meo-giam-buon-non-do-dau-nua-dau-4994453.html\"><img src=\"https://i1-suckhoe.vnecdn.net/2025/12/16/buoc-2-2-2155-1660018278-17658-2080-6495-1765871150.webp?w=1200&h=0&q=100&dpr=1&fit=crop&s=Ub1JsCZ2rkAQWrPPU7nNfQ\"></a></br>Ăn thực phẩm dễ tiêu, uống đủ nước, giảm căng thẳng và tránh tác nhân gây dị ứng có thể làm dịu hệ thần kinh, giảm đau đầu và buồn nôn.",
    "image": "https://i1-suckhoe.vnecdn.net/2025/12/16/buoc-2-2-2155-1660018278-17658-2080-6495-1765871150.webp?w=1200&h=0&q=100&dpr=1&fit=crop&s=Ub1JsCZ2rkAQWrPPU7nNfQ",
    "fullContent": "<p>Đau nửa đầu thường xuất phát từ hệ thần kinh nhạy cảm, phản ứng quá mức với các kích thích, dẫn đến hoạt động sóng não bất thường. Dây thần kinh sinh ba (tam thoa) là dây thần kinh sọ lớn nhất, chịu trách nhiệm truyền cảm giác đau, xúc giác và nhiệt độ từ mặt lên não.</p><p>Trong cơn đau nửa đầu, dây thần kinh này bị kích hoạt, gây giãn mạch máu cục bộ và viêm, dẫn đến đau đầu kèm mờ mắt, tăng nhạy cảm với ánh sáng, âm thanh hoặc tiếng ồn. Các xung thần kinh từ dây thần kinh sinh ba cũng có thể tác động lên hành tủy (trung tâm điều khiển phản xạ nôn) khiến một số người bị buồn nôn hoặc nôn trong cơn đau nửa đầu. Một số cách dưới đây có thể giúp giảm triệu chứng khó chịu này.</p><p><em>Ăn thực phẩm loãng, nhạt</em> như bánh quy giòn, nước lọc, canh, súp hay cháo có thể giúp giảm buồn nôn khi đau nửa đầu.</p><p><em>Gừng</em> cũng hỗ trợ giảm buồn nôn nhờ các hoạt chất gingerol (trong gừng tươi) và shogaol (trong gừng khô). Chúng làm dịu hệ thần kinh, hỗ trợ ức chế một số chất dẫn truyền thần kinh, thúc đẩy tiêu hóa và làm rỗng dạ dày, từ đó giảm cảm giác buồn nôn. Người bệnh có thể ăn một lát gừng tươi, ngậm kẹo gừng hoặc uống nước gừng ấm để làm dịu cơn đau đầu và ngăn buồn nôn.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Gừng giảm buồn nôn nhờ các hoạt chất gingerol. Ảnh: Bùi Thủy\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Gừng giảm buồn nôn nhờ các hoạt chất gingerol. Ảnh: <em>Bùi Thủy</em></p>\n</figcaption>\n</figure><p><em>Liệu pháp hương thơm </em>sử dụng tinh dầu cô đặc để hít vào, có thể giảm buồn nôn liên quan đến <a href=\"https://vnexpress.net/suc-khoe/cam-nang/dau-dau-87\" target=\"_blank\" rel=\"noopener noreferrer\">đau đầu</a> nhờ thư giãn tinh thần, làm dịu trí não. Một số hoạt chất trong tinh dầu tác động trực tiếp lên hệ thần kinh, giúp thư giãn cơ bắp, giảm căng thẳng, lo âu và cải thiện lưu thông máu, từ đó giảm đau đầu. Người bệnh có thể dùng đèn xông tinh dầu, máy xông hơi nước, nhỏ vài giọt tinh dầu lên khăn giấy để hít, hoặc thấm tinh dầu vào gối khi nằm.</p><p><em>Xác định và tránh các tác nhân gây đau nửa đầu </em>giúp kiểm soát triệu chứng, ngăn cơn đau bùng phát đột ngột. Người thường xuyên bị đau đầu nên ghi nhật ký cơn đau kèm các yếu tố tiếp xúc hoặc món ăn vừa thưởng thức, từ đó phát hiện tác nhân và loại bỏ chúng.</p><p><em><a href=\"https://vnexpress.net/meo-giam-cang-thang-giup-ngu-ngon-4958582.html\" target=\"_blank\" rel=\"noopener noreferrer\">Giảm căng thẳng</a></em> bằng thể dục hoặc các liệu pháp tâm - thể như thở sâu, thiền, yoga... Căng thẳng làm cơ thể tiết hormone stress và thay đổi hóa chất não, khiến thần kinh nhạy cảm, dẫn đến đau đầu âm ỉ hoặc dữ dội kèm buồn nôn.</p><p>Một số cách khác có thể kiểm soát buồn nôn và giảm đau đầu như nới lỏng quần áo (nhất là vùng bụng), hít thở sâu và chậm rãi, đắp túi đá lên đầu hoặc cổ, mở cửa sổ hoặc ra ngoài hít không khí trong lành. Nhấm nháp trà thảo mộc ấm và tránh thực phẩm có mùi mạnh cũng bớt cảm giác khó chịu.</p><p><strong>Anh Chi</strong> (Theo <em>Very Well Health</em>)</p><span></span><div></div><table align=\"center\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\"><tbody><tr><td>Độc giả đặt câu hỏi về bệnh thần kinh <a href=\"https://vnexpress.net/suc-khoe/cac-benh/benh-than-kinh/hoi-dap\" target=\"_blank\" rel=\"noopener noreferrer\">tại đây</a> để bác sĩ giải đáp</td>\n</tr></tbody></table>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/meo-giam-buon-non-do-dau-nua-dau-4994453.html"
  },
  {
    "title": "'Ông lớn' âm nhạc Sony Music rót vốn vào hệ sinh thái Yeah1",
    "link": "https://vnexpress.net/ong-lon-am-nhac-sony-music-rot-von-vao-he-sinh-thai-yeah1-4994562.html",
    "pubDate": "Tue, 16 Dec 2025 17:52:29 +0700",
    "description": "Sony Music - \"Big 3\" ngành công nghiệp âm nhạc toàn cầu - sẽ mua lại 49% mảng phát hành âm nhạc và quản lý nghệ sĩ của Yeah1.",
    "content": "<a href=\"https://vnexpress.net/ong-lon-am-nhac-sony-music-rot-von-vao-he-sinh-thai-yeah1-4994562.html\"><img src=\"https://i1-kinhdoanh.vnecdn.net/2025/12/16/590190930-122189662586494497-8-9426-6448-1765872771.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=2fX1IoiKkRPRYREkGKTu9Q\"></a></br>Sony Music - \"Big 3\" ngành công nghiệp âm nhạc toàn cầu - sẽ mua lại 49% mảng phát hành âm nhạc và quản lý nghệ sĩ của Yeah1.",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/12/16/590190930-122189662586494497-8-9426-6448-1765872771.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=2fX1IoiKkRPRYREkGKTu9Q",
    "fullContent": "<p>Hội đồng quản trị Tập đoàn Yeah1 (YEG) vừa công bố sẽ chuyển nhượng 49% cổ phần tại công ty con 1Label cho Sony Music Entertainment Hong Kong. Hai bên đã ký kết các hợp đồng nhận vốn góp và hợp đồng hợp tác cho các dự án phân phối nhạc số trong tương lai. Tuy nhiên, giá trị thương vụ và thời gian hoàn tất giao dịch không được công bố.</p><p>Trong hệ sinh thái, 1Label là đơn vị sở hữu, sản xuất và phát hành âm nhạc. Ngoài ra, doanh nghiệp này còn sở hữu 1Talents đảm nhận vai trò quản lý nghệ sĩ. Cả hai đóng vai trò then chốt trong việc tối ưu hóa giá trị thương mại từ hoạt động sản xuất nội dung và phát triển tài năng của Yeah1.</p><p>Sony Music Entertainment Hong Kong là một thành viên của Tập đoàn Sony Music Entertainment - một trong nhóm \"Big 3\" (3 doanh nghiệp lớn nhất) thống trị ngành công nghiệp âm nhạc toàn cầu, thuộc Tập đoàn <a href=\"https://vnexpress.net/chu-de/sony-1982\" rel=\"dofollow\">Sony</a>. Công ty đóng vai trò tiên phong từ việc thành lập hãng thu âm đầu tiên trên thế giới đến việc phát minh ra đĩa than phẳng. Họ còn nổi tiếng trong việc nuôi dưỡng nhiều nghệ sĩ mang tính biểu tượng và sản xuất ra những bản thu có tầm ảnh hưởng lớn. Hiện nay, Sony Music hoạt động tại hơn 100 quốc gia.</p><p>Ban lãnh đạo Yeah1 cho biết việc nhận vốn từ Sony Music giúp mang lại tiềm lực tài chính vững mạnh cho hệ sinh thái.<strong><em> </em></strong>Bên cạnh đó, YEG cũng được chuyển giao năng lực sản xuất và công nghệ, tiếp nhận quy trình phát triển nhà sáng tạo, quản lý nghệ sĩ và sản xuất nội dung theo tiêu chuẩn quốc tế. Ngoài ra, họ có thể tận dụng hệ thống phân phối toàn cầu của Sony Music để đưa sản phẩm tiếp cận khán giả quốc tế.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Nhóm nhạc do Yeah1 đào tạo trình diễn tại lễ trao giải Vietnam iContent 2025 do VnExpress tổ chức. Ảnh: Tùng Quỳnh\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Nhóm nhạc do Yeah1 đào tạo trình diễn tại lễ trao giải Vietnam iContent 2025 do <em>VnExpress</em> tổ chức. Ảnh: <em>Tùng Quỳnh</em></p>\n</figcaption>\n</figure><p>Thương vụ này là động thái mới trong việc giải bài toán giảm phụ thuộc vào quảng cáo của Yeah1. Sau giai đoạn sa sút vì <a href=\"https://vnexpress.net/chu-tich-yeah1-toi-thanh-toi-do-sau-su-co-youtube-3915961.html\" rel=\"dofollow\">sự cố Youtube</a> năm 2019, doanh nghiệp này chuyển hướng sang sản xuất chương trình truyền hình, lần lượt ra mắt \"Chị đẹp đạp gió rẽ sóng\" và \"Anh trai vượt ngàn chông gai\". Họ cũng tổ chức nhiều đêm concert cho hai show này, thu hút hàng chục nghìn khán giả mỗi đêm.</p><p>Nhờ đó, công ty báo lãi sau thuế hơn 122,5 tỷ đồng trong năm 2024, cao gấp 4,6 lần cùng kỳ. Mức lãi này cao nhất từ 2019 và cao thứ nhì kể từ khi doanh nghiệp này công bố thông tin vào năm 2013. Tuy nhiên, cơ cấu doanh thu của Yeah1 lại cho thấy sự phụ thuộc rất lớn vào quảng cáo. Năm trước, mảng kinh doanh này chiếm tới 82% tổng doanh thu. Song, quảng cáo có lợi nhuận gộp khá mỏng, chỉ đóng góp khoảng 20% cho toàn công ty. Biên lãi gộp ở mức rất khiêm tốn, chỉ 4%.</p><p>Hoạt động quảng cáo của Yeah1 chủ yếu đến từ việc kêu gọi tài trợ của nhãn hàng cho các chương trình truyền hình do họ đầu tư và sản xuất. Trong báo cáo hồi tháng 9, Chứng khoán Vietcap nêu ra nhiều rủi ro cho Yeah1 với mô hình kinh doanh phụ thuộc nhiều vào quảng cáo từ các show. Quan trọng nhất là sự cạnh tranh gay gắt và nguy cơ khi mô hình kinh doanh phụ thuộc vào thị hiếu khán giả.</p><div></div><p>Trả lời <em>VnExpress</em> hồi tháng 10, CEO <a href=\"https://vnexpress.net/bai-toan-giam-phu-thuoc-vao-quang-cao-cua-yeah1-4947209.html\" rel=\"dofollow\">Ngô Thị Vân Hạnh</a> thừa nhận doanh thu từ mảng quảng cáo quan trọng nhưng rất dễ biến động. Doanh nghiệp này đang tìm cách để giảm sự phụ thuộc, trong đó có việc mở thêm mảng kinh doanh mới đào tạo và quản lý nghệ sĩ bằng việc ra mắt nhóm nhạc nam sau chương trình \"Tân binh toàn năng\".</p><p>Với việc quản lý độc quyền nhóm nhạc, ban lãnh đạo dự kiến nguồn thu không chỉ đến từ quảng cáo trong chương trình, mà còn mở rộng ra concert, phát hành nhạc, bản quyền quốc tế, quảng cáo gắn với nghệ sĩ và khai thác hình ảnh thương mại... Họ kỳ vọng có thể mang đến đội ngũ nghệ sĩ đủ sức đi đường dài, tạo ra giá trị kinh tế và khán giả gắn bó cho hệ sinh thái của công ty.</p><p><strong>Tất Đạt</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/ong-lon-am-nhac-sony-music-rot-von-vao-he-sinh-thai-yeah1-4994562.html"
  },
  {
    "title": "Sản phụ mang tam thai tự nhiên, sinh ba bé gái",
    "link": "https://vnexpress.net/san-phu-mang-tam-thai-tu-nhien-sinh-ba-be-gai-4994594.html",
    "pubDate": "Tue, 16 Dec 2025 17:43:55 +0700",
    "description": "Sản phụ 35 tuổi mang tam thai tự nhiên, sinh ba bé gái khỏe mạnh cân nặng 1,6 kg, 1,8 kg và 2,1 kg.",
    "content": "<a href=\"https://vnexpress.net/san-phu-mang-tam-thai-tu-nhien-sinh-ba-be-gai-4994594.html\"><img src=\"https://i1-suckhoe.vnecdn.net/2025/12/16/600331935-1357976929456996-459-7794-1810-1765877164.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=pvcJEfVsWW2W2W3Ft2O5gQ\"></a></br>Sản phụ 35 tuổi mang tam thai tự nhiên, sinh ba bé gái khỏe mạnh cân nặng 1,6 kg, 1,8 kg và 2,1 kg.",
    "image": "https://i1-suckhoe.vnecdn.net/2025/12/16/600331935-1357976929456996-459-7794-1810-1765877164.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=pvcJEfVsWW2W2W3Ft2O5gQ",
    "fullContent": "<p>Đây là lần mang thai thứ hai của sản phụ, khác biệt là mang ba thai tự nhiên (không phải thụ tinh ống nghiệm). Thông thường, mẹ mang đa thai nguy cơ gặp nhiều biến chứng thai kỳ so với mang đơn thai. May mắn sản phụ này không gặp các nguy cơ như tiền sản giật, tiểu đường thai kỳ.</p><p>Khi thai được 33 tuần 6 ngày, mẹ vỡ ối sớm tại nhà, gia đình đưa đến Bệnh viện Đa khoa tỉnh Lạng Sơn. Bác sĩ xác định sản phụ chuyển dạ tự nhiên ối vỡ sớm trên vết mổ lấy thai cũ.</p><p>Ngày 16/12, đại diện Bệnh viện Đa khoa tỉnh Lạng Sơn cho biết đây là trường hợp mang ba thai cùng trứng, ba buồng ối nhưng chung một bánh nhau. Bác sĩ tiêm thuốc trưởng thành phổi cho thai nhi, mổ sinh chủ động. Ba bé gái chào đời khỏe mạnh, cân nặng lần lượt 1,6 kg, 1,8 kg, 2,1 kg, được theo dõi và chăm sóc tại khoa Nhi.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Ba bé chào đời an toàn tại viện. Ảnh: Bệnh viện cung cấp\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Ba bé chào đời an toàn tại viện. Ảnh: <em>Bệnh viện cung cấp</em></p>\n</figcaption>\n</figure><p>Trường hợp tam thai tự nhiên xảy ra khi một trứng thụ tinh tự nhiên sau đó phân chia thành ba phôi. Y văn thế giới ghi nhận tỷ lệ 1/8.000 ca sinh. Thực tế tại Việt Nam thỉnh thoảng một vài bệnh viện ghi nhận ca mang tam thai tự nhiên, phần lớn được sinh mổ chủ động do người mẹ không đủ sức rặn sinh thường cả ba em bé và thai kỳ nhiều nguy cơ.</p><p>Mẹ mang đa thai nên chú ý chế độ ăn uống, do nhu cầu dinh dưỡng của thai nhi tăng lên gấp đôi, gấp ba so với mang một thai. Người mẹ cần bổ sung nhiều dưỡng chất hơn để giảm nguy cơ suy dinh dưỡng cho bé, kể cả sau chào đời. Mẹ nghỉ ngơi nhiều, thư giãn, tránh làm việc quá sức nhằm hạn chế các nguy cơ biến chứng thai kỳ.</p><p>Thai phụ phải khám thai định kỳ, được bác sĩ theo dõi sát để đánh giá sự phát triển của thai nhi và sức khỏe của mẹ nhằm phát hiện, xử trí kịp thời khi có những dấu hiệu bất thường.</p><p><strong>Thúy Quỳnh</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/san-phu-mang-tam-thai-tu-nhien-sinh-ba-be-gai-4994594.html"
  },
  {
    "title": "Nguyễn Thị Oanh cân bằng kỷ lục điền kinh SEA Games",
    "link": "https://vnexpress.net/nguyen-thi-oanh-can-bang-ky-luc-dien-kinh-sea-games-4994500.html",
    "pubDate": "Tue, 16 Dec 2025 17:33:29 +0700",
    "description": "Chiến thắng ở chung kết 3.000m vượt chướng ngại vật giúp Nguyễn Thị Oanh cân bằng kỷ lục 15 HC vàng điền kinh SEA Games của huyền thoại Philippines và Myanmar.",
    "content": "<a href=\"https://vnexpress.net/nguyen-thi-oanh-can-bang-ky-luc-dien-kinh-sea-games-4994500.html\"><img src=\"https://i1-thethao.vnecdn.net/2025/12/16/nguye-n-thi-oanh-1765880775-17-7784-7373-1765881038.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Lojg9qIKe-nVNVUOt8AOdA\"></a></br>Chiến thắng ở chung kết 3.000m vượt chướng ngại vật giúp Nguyễn Thị Oanh cân bằng kỷ lục 15 HC vàng điền kinh SEA Games của huyền thoại Philippines và Myanmar.",
    "image": "https://i1-thethao.vnecdn.net/2025/12/16/nguye-n-thi-oanh-1765880775-17-7784-7373-1765881038.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Lojg9qIKe-nVNVUOt8AOdA",
    "fullContent": "<p>Tại chung kết chạy 3.000m vượt chướng ngại vật chiều 16/12, Nguyễn Thị Oanh vươn lên dẫn đầu ngay sau khi xuất phát, duy trì lợi thế suốt chặng đua và cán đích đầu tiên với thời gian 10 phút 13 giây 75. Đoàn Thu Hằng về nhì.</p><p>Đây là lần thứ ba ở môn điền kinh tại SEA Games 33, Nguyễn Thị Oanh cùng một đồng đội mang về cho Việt Nam hai vị trí nhất, nhì. Trước đó, kịch bản tương tự đã diễn ra ở các nội dung 5.000m và 10.000m, khi Oanh giành HC vàng còn Lê Thị Tuyết về nhì. Đây cũng là <strong>HC vàng SEA Games thứ 15 của Nguyễn Thị Oanh trong sự nghiệp</strong>, khép lại lịch trình thi đấu của cô ở Đại hội lần này.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Nguyễn Thị Oanh tại chung kết 3.000m vượt chướng ngại vật SEA Games 33 trên sân Spachalasai, thành phố Bangkok, Thái Lan chiều 16/12/2025. Ảnh: Đức Đồng\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Nguyễn Thị Oanh tại chung kết 3.000m vượt chướng ngại vật SEA Games 33 trên sân Spachalasai, thành phố Bangkok, Thái Lan chiều 16/12/2025. Ảnh: <em>Đức Đồng</em></p>\n</figcaption>\n</figure><p>15 HC vàng của <a href=\"https://vnexpress.net/chu-de/nguyen-thi-oanh-6448\" rel=\"dofollow\">Nguyễn Thị Oanh</a> tới từ các nội dung chạy 1.500m (SEA Games 29, 30, 31, 32), 5.000m (29, 30, 31, 32, 33), 10.000m (32, 33) và 3.000m vượt chướng ngại vật (30, 31, 32, 33). Ngoài ra chân chạy 30 tuổi còn giành một HC bạc 3.000m vượt chướng ngại vật tại SEA Games 27.</p><p>Trước Nguyễn Thị Oanh, chỉ có có hai VĐV cùng giành 15 HC vàng điền kinh SEA Games, là Jennifer Tin Lay (Myanmar) và Elma Muros (Philippines).</p><p>Bà Tin Lay sinh năm 1949, giành 15 HC vàng, gồm 9 vàng đẩy tạ và 6 vàng ném đĩa từ SEA Games 4 đến 12. Kể từ đó, bà đã giữ kỷ lục 18 năm, cho tới khi bị bà Muros cân bằng thành tích năm 2001.</p><p>Bà Muros sinh năm 1967, được coi là nữ hoàng nhảy xa, nhưng cũng giỏi đều nhiều môn khác. Bà đã giành 15 HC vàng từ SEA Games 12 đến 21, gồm các nội dung nhảy xa, chạy 100m rào, 400m rào, chạy 100m, 200m và 7 môn phối hợp.</p><p>Nguyễn Thị Oanh sinh ngày 15/8/1995 tại huyện Lạng Giang, tỉnh Bắc Giang (nay thuộc xã Tiên Lục, tỉnh Bắc Ninh). Cô hai lần được chọn làm VĐV tiêu biểu toàn quốc, năm 2019 và 2022. Với 15 HC vàng đã giành được tại SEA Games, cô cũng là VĐV Việt Nam thành công thứ hai trong lịch sử đại hội, sau Nguyễn Thị Ánh Viên ở môn bơi (25 HC vàng).</p><figure>\n<!--start video embed-->\n\n<div>\n<img src=\"https://iv1.vnecdn.net/thethao/images/web/2025/12/16/dien-kinh-nguyen-thi-oanh-de-dang-gianh-hc-vang-3000m-vuot-c-1765881012.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=t3ca9vqouXvLEgJyXcv2BQ\" alt=\"Điền kinh: Nguyễn Thị Oanh dễ dàng giành HC vàng 3000m vượt chướng ngại vật\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/thethao/video/video/web/mp4/,240p,360p,480p,,/2025/12/16/dien-kinh-nguyen-thi-oanh-de-dang-gianh-hc-vang-3000m-vuot-c-1765881012/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Điền kinh: Nguyễn Thị Oanh dễ dàng giành HC vàng 3000m vượt chướng ngại vật</div>\n</div>\n</div>\n\n<!--end video embed-->\n<figcaption>\n<p>Nguyễn Thị Oanh vô đối trên đường chạy 3000m vượt chướng ngại vật chiều 16/12.</p>\n</figcaption></figure><p>3.000m vượt chướng ngại vật được xem là nội dung khó của điền kinh. VĐV phải hoàn thành 7,5 vòng sân 400 m, trên đường chạy bố trí cố định các rào cứng và hố nước. Mỗi vòng có bốn rào và một hố nước, tương đương tổng cộng 28 rào cùng bảy lần vượt hố nước trong suốt quãng đường thi đấu.</p><p>Nội dung này đòi hỏi VĐV kết hợp nhiều yếu tố, từ sức bền, tốc độ đến kỹ thuật vượt rào và khả năng điều chỉnh nhịp chạy. Việc duy trì thể lực đường dài song song với xử lý chính xác các chướng ngại vật là yếu tố then chốt để không mất đà và hạn chế nguy cơ chấn thương.</p><p><strong>Xuân Bình</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/nguyen-thi-oanh-can-bang-ky-luc-dien-kinh-sea-games-4994500.html"
  },
  {
    "title": "PVCFC hỗ trợ người dân Khánh Hòa khắc phục sau lũ",
    "link": "https://vnexpress.net/pvcfc-ho-tro-nguoi-dan-khanh-hoa-khac-phuc-sau-lu-4994632.html",
    "pubDate": "Tue, 16 Dec 2025 17:30:00 +0700",
    "description": "PVCFC hỗ trợ nhu yếu phẩm, phân bón và kỹ thuật canh tác, giúp người dân Khánh Hòa sớm ổn định đời sống, phục hồi sản xuất nông nghiệp, sau mưa lũ kéo dài.",
    "content": "<a href=\"https://vnexpress.net/pvcfc-ho-tro-nguoi-dan-khanh-hoa-khac-phuc-sau-lu-4994632.html\"><img src=\"https://i1-kinhdoanh.vnecdn.net/2025/12/16/1faabf358e3b0165582a-176588009-8248-7370-1765880386.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=9pGP4mZM4Rv_4k9yNqXV4w\"></a></br>PVCFC hỗ trợ nhu yếu phẩm, phân bón và kỹ thuật canh tác, giúp người dân Khánh Hòa sớm ổn định đời sống, phục hồi sản xuất nông nghiệp, sau mưa lũ kéo dài.",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/12/16/1faabf358e3b0165582a-176588009-8248-7370-1765880386.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=9pGP4mZM4Rv_4k9yNqXV4w",
    "fullContent": "<p>Sau các đợt mưa bão kéo dài, nhiều khu vực tại Khánh Hòa vẫn đang nỗ lực khắc phục hậu quả. Nhà cửa của người dân bị hư hỏng, sinh hoạt đảo lộn, đất đai nền tảng sinh kế của người dân cũng chịu ảnh hưởng do ngập úng và rửa trôi, tiềm ẩn rủi ro cho các mùa vụ tiếp theo.</p><p>Trong bối cảnh này, Phân bón Cà Mau (PVCFC) tổ chức chương trình \"Phân bón Cà Mau - Cùng nhau san sẻ\" tại xã Diên Điền (Khánh Hòa), ngày 15/12, nhằm hỗ trợ người dân trong giai đoạn còn nhiều khó khăn sau bão lũ. Trong khuôn khổ chương trình, bà con địa phương được hỗ trợ 100 triệu đồng, tương đương 200 suất nhu yếu phẩm, 280 triệu đồng tương đương 20 tấn phân bón phục vụ sản xuất và 160 triệu đồng để xây dựng Nhà Đại đoàn kết.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Đại diện doanh nghiệp trao kinh phí hỗ trợ cho tỉnh Khánh Hòa. Ảnh: PVCFC\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Đại diện doanh nghiệp trao kinh phí hỗ trợ cho tỉnh Khánh Hòa. Ảnh:<em> PVCFC</em></p>\n</figcaption>\n</figure><p>Nguồn hỗ trợ này góp phần giúp các hộ gia đình giảm bớt áp lực trước mắt, nhất là khi nhiều sinh hoạt thường ngày vẫn chưa thể trở lại bình thường sau mưa lũ. Bên cạnh hỗ trợ đời sống, chương trình còn chú trọng đến phục hồi sản xuất nông nghiệp, yếu tố then chốt giúp bà con vững vàng trở lại sau mưa lũ.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Ông Nguyễn Tấn Đạt, Phó giám đốc Marketing phát biểu tại sự kiện. Ảnh: PVCFC\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Ông Nguyễn Tấn Đạt, Phó giám đốc Marketing phát biểu tại sự kiện. Ảnh: <em>PVCFC</em></p>\n</figcaption>\n</figure><p>Người dân được hỗ trợ phân bón và hướng dẫn kỹ thuật cải tạo đất, xử lý đất sau ngập lũ, qua đó chuẩn bị điều kiện canh tác phù hợp cho mùa vụ mới. Theo đại diện doanh nghiệp, giữa những khó khăn còn hiện hữu sau bão lũ, chương trình \"Cùng nhau san sẻ\" được triển khai như sự đồng hành kịp thời, hỗ trợ thiết thực, tiếp thêm niềm tin để người dân sớm ổn định cuộc sống.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Phân bón được tập kết, vận chuyển kịp thời đến điểm trao tặng, hỗ trợ phục hồi sản xuất sau mưa lũ. Ảnh: PVCFC\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Phân bón được tập kết, vận chuyển kịp thời đến điểm trao tặng, hỗ trợ phục hồi sản xuất sau mưa lũ. Ảnh: <em>PVCFC</em></p>\n</figcaption>\n</figure><p>Tại chương trình, ông Nguyễn Tấn Đạt, Phó giám đốc Marketing PVCFC, cho biết đơn vị xác định sự phát triển của mình không tách rời đời sống của nông dân và sự bền vững của cộng đồng. Việc chủ động đồng hành các địa phương chịu ảnh hưởng bởi thiên tai vừa là sự hỗ trợ trong thời điểm khó khăn, còn là cam kết lâu dài cùng người dân bảo vệ sinh kế, phục hồi sản xuất, xây dựng nền nông nghiệp ổn định, bền vững.</p><p>\"Chương trình 'Cùng nhau san sẻ' mong muốn lan tỏa tinh thần tương thân tương ái, tăng cường sự gắn kết giữa doanh nghiệp, cộng đồng trong bối cảnh biến đổi khí hậu và thiên tai ngày càng phức tạp\", ông Đạt nói.</p><p><strong>Hoàng Đan</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/pvcfc-ho-tro-nguoi-dan-khanh-hoa-khac-phuc-sau-lu-4994632.html"
  },
  {
    "title": "Nvidia tung ưu đãi lớn mùa lễ hội cho dòng GeForce RTX",
    "link": "https://vnexpress.net/nvidia-tung-uu-dai-lon-mua-le-hoi-cho-dong-geforce-rtx-4993136.html",
    "pubDate": "Tue, 16 Dec 2025 17:15:00 +0700",
    "description": "Nvidia triển khai chương trình ưu đãi cuối năm cho card đồ họa, laptop và PC trang bị GeForce RTX 50 Series.",
    "content": "<a href=\"https://vnexpress.net/nvidia-tung-uu-dai-lon-mua-le-hoi-cho-dong-geforce-rtx-4993136.html\"><img src=\"https://i1-kinhdoanh.vnecdn.net/2025/12/16/nvidia-1765878455-1765878529-7835-1765878790.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=QKcYt7MC4xFyuG4jDA89ZQ\"></a></br>Nvidia triển khai chương trình ưu đãi cuối năm cho card đồ họa, laptop và PC trang bị GeForce RTX 50 Series.",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/12/16/nvidia-1765878455-1765878529-7835-1765878790.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=QKcYt7MC4xFyuG4jDA89ZQ",
    "fullContent": "<p>Nvidia mở chương trình ưu đãi mùa lễ hội dành cho người dùng muốn nâng cấp hệ thống máy tính. Card đồ họa, laptop gaming và máy tính để bàn dùng GPU GeForce RTX 50 Series được áp dụng mức giá giảm tại các nhà bán lẻ trong nước, kèm quà tặng như game code, phụ kiện và chương trình bốc thăm trúng thưởng.</p><p>Dòng GeForce RTX 50 Series là thế hệ GPU mới tích hợp các công nghệ tăng tốc bằng AI. Công nghệ dò tia và dựng hình bằng mạng nơ-ron tiếp tục được mở rộng, hiện đã có hơn 800 trò chơi và ứng dụng hỗ trợ RTX. DLSS 4, phiên bản mới nhất của công nghệ tăng tốc khung hình, cho phép tăng tốc độ phản hồi đồng thời cải thiện độ chi tiết hình ảnh nhờ Tạo Đa Khung Hình và thuật toán tái tạo ánh sáng.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Hệ sinh thái sản phẩm của Nvidia. Ảnh: Nvidia\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Hệ sinh thái sản phẩm của Nvidia. Ảnh: <em>Nvidia</em></p>\n</figcaption>\n</figure><p>Trên các mẫu laptop trang bị GPU GeForce RTX 50 Series, hiệu năng xử lý đồ họa và tác vụ tính toán tăng từ hai đến bốn lần so với thế hệ trước, theo công bố của hãng. Đây cũng là nền tảng cho hệ sinh thái Nvidia Studio - bộ công cụ tối ưu cho dựng phim, đồ họa 3D và thiết kế số nhờ khả năng tăng tốc render bằng nhân dò tia và AI.</p><p>Với nhóm người dùng làm việc chuyên sâu với mô hình tạo sinh, giải pháp RTX AI PC giúp xử lý nhiều tác vụ ngay trên thiết bị mà không cần phụ thuộc hoàn toàn vào đám mây. Nvidia cho biết laptop dùng GPU GeForce RTX 5050 cho hiệu năng vượt trội trong nhiều bài thử nghiệm khi so sánh với laptop không dùng GPU rời và một số nền tảng chip khác.</p><p>Chương trình ưu đãi được Nvidia phối hợp triển khai cùng các đối tác bán lẻ tại Việt Nam trong dịp cuối năm.</p><p>(Nguồn: <em>Nvidia</em>)</p><span></span>\n<div>\n<div>Mọi thông tin chi tiết về chương trình, độc giả liên hệ đến fanpage Nvidia GeForce Việt Nam <a href=\"https://www.facebook.com/NVIDIAGeForceVN\" target=\"_blank\" rel=\"noopener noreferrer\">qua fanpage</a>.</div>\n</div>\n\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/nvidia-tung-uu-dai-lon-mua-le-hoi-cho-dong-geforce-rtx-4993136.html"
  },
  {
    "title": "Điểm tin 17h: Phó thủ tướng: Tăng lương khu vực công từ 2026 | Mỗi lượng vàng giảm 1,5 triệu đồng",
    "link": "https://vnexpress.net/diem-tin-17h-pho-thu-tuong-tang-luong-khu-vuc-cong-tu-2026-moi-luong-vang-giam-1-5-trieu-dong-4994623.html",
    "pubDate": "Tue, 16 Dec 2025 17:10:33 +0700",
    "description": "Đề xuất giảm 10% thuế thu nhập, đăng ký xe khi đóng qua VNeID; Bitcoin về sát 85.000 USD...",
    "content": "<a href=\"https://vnexpress.net/diem-tin-17h-pho-thu-tuong-tang-luong-khu-vuc-cong-tu-2026-moi-luong-vang-giam-1-5-trieu-dong-4994623.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/luong-1765878962-2929-1765878992.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=TXETNAzSh-V2m_FPOlOmHA\"></a></br>Đề xuất giảm 10% thuế thu nhập, đăng ký xe khi đóng qua VNeID; Bitcoin về sát 85.000 USD...",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/luong-1765878962-2929-1765878992.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=TXETNAzSh-V2m_FPOlOmHA",
    "fullContent": "\n<a href=\"#\">\n</a>\n\n\n<div>\n<h3></h3>\n<h3></h3>\n<h3></h3>\n</div>\n",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/diem-tin-17h-pho-thu-tuong-tang-luong-khu-vuc-cong-tu-2026-moi-luong-vang-giam-1-5-trieu-dong-4994623.html"
  },
  {
    "title": "Tôi mua ôtô lỗ 400 triệu, mua đất lời 300 triệu",
    "link": "https://vnexpress.net/toi-mua-oto-lo-400-trieu-mua-dat-loi-300-trieu-4994617.html",
    "pubDate": "Tue, 16 Dec 2025 17:00:38 +0700",
    "description": "Thay vì bỏ cả tỷ đồng mua ôtô rồi mất giá 30–40% sau 5 năm, tôi mua một mảnh đất nhỏ ở ngoại thành, sinh lời 20–30%.",
    "content": "<a href=\"https://vnexpress.net/toi-mua-oto-lo-400-trieu-mua-dat-loi-300-trieu-4994617.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/geminigeneratedimageo35zpjo35z-2282-7690-1765878146.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Re64uSL4vbwcrVkiktbUmA\"></a></br>Thay vì bỏ cả tỷ đồng mua ôtô rồi mất giá 30–40% sau 5 năm, tôi mua một mảnh đất nhỏ ở ngoại thành, sinh lời 20–30%.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/geminigeneratedimageo35zpjo35z-2282-7690-1765878146.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Re64uSL4vbwcrVkiktbUmA",
    "fullContent": "<p>Xung quanh tôi, không ít người coi việc mua ôtô là một cột mốc quan trọng của cuộc đời. Một chiếc xe bốn chỗ phổ thông hiện nay cũng phải 700–800 triệu đồng, lăn bánh xong dễ chạm mốc gần 900 triệu. Có người sẵn sàng vay ngân hàng 300–400 triệu (50% giá trị chiếc xe), trả góp mỗi tháng 8–10 triệu trong 5–7 năm chỉ để \"có cái xe che mưa che nắng\". Tôi cũng từng có suy nghĩ như vậy, từng vay mua ôtô, cho rằng \"có xe là cuộc sống sẽ tiện hơn rất nhiều\".</p><p>Nhưng sau vài năm sử dụng, tôi nhận ra sự tiện lợi ấy đi kèm quá nhiều áp lực. Mỗi tháng, ngoài tiền trả góp mua xe, tôi phải chi ít nhất 2–3 triệu tiền xăng, khoảng 1–1,5 triệu tiền gửi xe ở chung cư và cơ quan. Mỗi năm thêm 15–20 triệu tiền bảo hiểm, bảo dưỡng định kỳ, chưa kể những khoản sửa chữa phát sinh khó lường. Tính sơ sơ, chi phí nuôi xe của tôi rơi vào khoảng 6–8 triệu đồng mỗi tháng, những tháng cao điểm còn hơn.</p><p>Đổi lại, là cảm giác ngồi sau vô lăng giữa giờ cao điểm, kẹt xe kéo dài 30–40 phút cho quãng đường chỉ 7–8 km. Trời nắng thì mệt, trời mưa thì căng thẳng vì ngập nước, va quẹt. Đi nhậu hay tiệc tùng tôi cũng phải canh chừng giờ giấc, không dám uống vì sợ vi phạm nồng độ cồn. Lái xe nhiều năm, tôi nhận ra mình không \"được phục vụ\", mà đang phục vụ chính chiếc xe của mình.</p><p>Từ ngày bán lỗ chiếc xe với giá gần 500 triệu, tôi chuyển sang đi xe điện và taxi công nghệ. Mỗi ngày đi làm, tôi tốn khoảng 20.000–30.000 đồng (áp mã khuyến mãi còn rẻ hơn). Những lúc cần đi xa, gọi taxi công nghệ trung bình 150.000–200.000 đồng một cuốc. Cộng tất cả lại, chi phí đi lại của tôi rơi vào khoảng 2–3 triệu đồng mỗi tháng. Con số này thấp hơn đáng kể so với việc nuôi xe riêng, trong khi tôi không phải lo xăng tăng giá, xe hỏng hay tìm chỗ đậu.</p><p><strong>&gt;&gt; <a href=\"https://vnexpress.net/15-nam-mua-oto-toi-khong-thay-phi-du-thang-di-duoc-hai-lan-4993631.html\" target=\"_blank\" rel=\"noopener noreferrer\">15 năm mua ôtô tôi không thấy phí dù tháng đi được hai lần</a></strong></p><p>Điều tôi thích nhất là sự nhàn đầu. Đi ăn nhậu, đi tiệc, tôi gọi taxi, ngồi phía sau có người lái. Về tới nhà là xong, không lo vi phạm giao thông, không thấp thỏm sợ tai nạn. Ngồi có người lái cho, thật lòng là sướng hơn tự lái rất nhiều.</p><p>Quan trọng hơn, số tiền không mua xe giúp tôi có thêm lựa chọn khác. Thay vì bỏ gần 1 tỷ đồng vào một tài sản mất giá theo thời gian, tôi dùng khoản đó mua một mảnh đất nhỏ ở ngoại thành, giá khoảng 1,1 tỷ đồng. Không phải đất trung tâm, không để đầu cơ, mà là để dành cho tương lai. Mỗi năm, đất của tôi tăng giá 20–30%, trong khi xe sau 5 năm mất 30–40% giá trị.</p><p>Tôi không cho rằng ai mua ôtô là sai. Với gia đình đông người, có con nhỏ hay công việc đặc thù, xe riêng là cần thiết. Nhưng với cá nhân tôi, ở đô thị lớn, hạ tầng còn hạn chế, việc không sở hữu xe lại mang đến sự nhẹ nhõm về tài chính lẫn tinh thần. Đôi khi, không chạy theo số đông, không cố \"phải có cho bằng người ta\", lại là cách để sống thoải mái và chủ động hơn cho tương lai của chính mình.</p><table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\"><tbody><tr><td align=\"center\">\n<div></div>\n</td>\n</tr></tbody></table><p><strong>Vĩnh</strong></p><span></span>\n<div></div>\n<ul><li>Tuổi 30 mua ôtô trước khi mua nhà</li>\n<li>32 tuổi có hai nhà Sài Gòn nhưng không mua ôtô</li>\n<li>Tôi thảnh thơi nhờ thuê nhà 5 triệu, dành tiền mua ôtô</li>\n<li>'Tôi chọn mua ôtô để sống sướng hơn mua nhà'</li>\n<li>Tiếc nuối vì mua ôtô nhưng thuê nhà</li>\n<li>Tôi mua nhà vì sợ 'ôtô ba năm mất giá'</li>\n</ul><ul><li><a href=\"https://vnexpress.net/tuoi-30-mua-oto-truoc-khi-mua-nha-4921025.html\">Tuổi 30 mua ôtô trước khi mua nhà</a>\n<a href=\"https://vnexpress.net/tuoi-30-mua-oto-truoc-khi-mua-nha-4921025.html#box_comment_vne\">\n\n<span></span>\n</a>\n</li><li><a href=\"https://vnexpress.net/mau-oto-tra-gop-mua-oto-cu-mua-oto-moi-32-tuoi-co-hai-nha-sai-gon-nhung-khong-mua-oto-4920776.html\">32 tuổi có hai nhà Sài Gòn nhưng không mua ôtô</a>\n<a href=\"https://vnexpress.net/mau-oto-tra-gop-mua-oto-cu-mua-oto-moi-32-tuoi-co-hai-nha-sai-gon-nhung-khong-mua-oto-4920776.html#box_comment_vne\">\n\n<span></span>\n</a>\n</li><li><a href=\"https://vnexpress.net/mua-nha-ha-noi-toi-song-thanh-thoi-thue-nha-5-trieu-de-danh-tien-mua-oto-4906497.html\">Tôi thảnh thơi nhờ thuê nhà 5 triệu, dành tiền mua ôtô</a>\n<a href=\"https://vnexpress.net/mua-nha-ha-noi-toi-song-thanh-thoi-thue-nha-5-trieu-de-danh-tien-mua-oto-4906497.html#box_comment_vne\">\n\n<span></span>\n</a>\n</li><li><a href=\"https://vnexpress.net/toi-chon-mua-oto-de-song-suong-hon-mua-nha-4811174.html\">'Tôi chọn mua ôtô để sống sướng hơn mua nhà'</a>\n<a href=\"https://vnexpress.net/toi-chon-mua-oto-de-song-suong-hon-mua-nha-4811174.html#box_comment_vne\">\n\n<span></span>\n</a>\n</li><li><a href=\"https://vnexpress.net/tiec-nuoi-vi-mua-oto-nhung-thue-nha-4810319.html\">Tiếc nuối vì mua ôtô nhưng thuê nhà</a>\n<a href=\"https://vnexpress.net/tiec-nuoi-vi-mua-oto-nhung-thue-nha-4810319.html#box_comment_vne\">\n\n<span></span>\n</a>\n</li><li><a href=\"https://vnexpress.net/toi-mua-nha-vi-so-oto-ba-nam-mat-gia-4814127.html\">Tôi mua nhà vì sợ 'ôtô ba năm mất giá'</a>\n<a href=\"https://vnexpress.net/toi-mua-nha-vi-so-oto-ba-nam-mat-gia-4814127.html#box_comment_vne\">\n\n<span></span>\n</a>\n</li></ul>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/toi-mua-oto-lo-400-trieu-mua-dat-loi-300-trieu-4994617.html"
  },
  {
    "title": "Sống chung với người mẹ không bao giờ nhận sai",
    "link": "https://vnexpress.net/song-chung-voi-nguoi-me-khong-bao-gio-nhan-sai-4994448.html",
    "pubDate": "Tue, 16 Dec 2025 17:00:00 +0700",
    "description": "Má luôn tin mình làm gì đều từ tình thương và trách nhiệm, bất kỳ sự phản biện hay góp ý nào đều bị xem là hỗn hào, vô ơn.",
    "content": "<a href=\"https://vnexpress.net/song-chung-voi-nguoi-me-khong-bao-gio-nhan-sai-4994448.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/GeminiGeneratedImage2l86x72l86-8865-7213-1765863257.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=dxwZTyo9plc-C7aj2GPdLw\"></a></br>Má luôn tin mình làm gì đều từ tình thương và trách nhiệm, bất kỳ sự phản biện hay góp ý nào đều bị xem là hỗn hào, vô ơn.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/GeminiGeneratedImage2l86x72l86-8865-7213-1765863257.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=dxwZTyo9plc-C7aj2GPdLw",
    "fullContent": "<p>Tôi và gia đình sống trong trạng thái mệt mỏi, áp lực kéo dài, không khí trong nhà lúc nào cũng ngột ngạt, nặng nề, giao tiếp với má rất khó khăn, nói chuyện 10 lần thì có đến năm lần khiến đầu óc rối bời. Má thường nói: \"Tao thương nên tao mới nói, mới quan tâm\", nhưng sự quan tâm ấy không đơn thuần là lo lắng, mà là sự can thiệp quá mức, xen vào mọi chuyện, thậm chí mang tính áp đặt và muốn quyết định thay người khác.</p><p>Má hay nhắc nhở, la rầy những chuyện rất nhỏ nhặt như ăn uống, dọn dẹp, sinh hoạt hàng ngày. Má dạy người khác phải gọn gàng, ngăn nắp, làm mẫu cách dọn bàn, gấp áo, nhưng bản thân lại sống bề bộn, đồ đạc lộn xộn. Dù vậy, má vẫn thường xuyên mắng và dạy người khác. Nếu ai góp ý hoặc đề nghị má \"bớt quan tâm\" những việc nhỏ, má sẽ giận dữ, cho rằng mình bị xúc phạm.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Sống chung với người mẹ có thiên hướng Ái kỷ\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n</figcaption>\n</figure><p>Những chuyện rất nhỏ cũng có thể bị má nhắc đi nhắc lại nhiều ngày, nhiều tuần. Một hành động vô tình, một thói quen sinh hoạt cá nhân cũng trở thành đề tài để phê phán, soi xét. Tôi đã trưởng thành, có gia đình, có công việc ổn định, nhưng trong mắt má vẫn là người cần được \"dạy dỗ\" từng việc li ti.</p><p>Má lên mạng hỏi \"ông Google\" đủ thứ trên đời: từ trồng cây, ủ phân sinh học, y học, thể dục, đến các KOL nổi tiếng, chị văn phòng trồng cây sân thượng, thậm chí cả mấy người nói linh tinh trên mạng. Chỉ cần nghe điều gì hợp ý, má tin ngay là đúng. Má nói trồng cây này hợp phong thủy, nhà kia không trồng nên làm ăn không được. Tôi hỏi lại: \"Vậy nhà mình trồng rồi có êm đềm không? Ở Việt Nam có bao nhiêu gia đình không trồng cây đó mà anh em vẫn hòa thuận\". Má không trả lời.</p><div></div><p>Có lần tôi uống hai ly nước lọc vì đang khát, má liền la: \"Uống nước nhiều là mập đó\". Tôi nói bác sĩ khuyên mỗi ngày nên uống khoảng hai lít nước, nhưng má vẫn khẳng định: \"Tao không biết, mày uống nhiều là mập\". Chuyện đó bị nhắc đi nhắc lại cả tuần, trong khi lúc đó tôi vẫn thon gọn vì làm lao động cả chân tay lẫn trí óc. Có hôm má bảo mệt, đòi đi bác sĩ, chuẩn bị xong xuôi thì lại nói không đi vì không tin bác sĩ đó. Tuần sau, má lại đòi đi khám, còn yêu cầu khám hai bệnh viện cho chắc. Chuyện này với má là rất bình thường. Có lần má nhờ tôi chia thuốc theo toa, rồi dặn bỏ mấy viên thuốc màu đỏ vì \"uống không hợp\". Má nói má lên mạng biết hết, đi bệnh viện chỉ cho có. Má còn định ra tiệm thuốc mua loại khác uống cho \"đỡ hơn\".</p><p>Đọc tới đây chắc nhiều người cũng thấy rối não, nhưng đó chỉ là vài chuyện nhẹ nhàng liên quan đến cá nhân của má. Má còn can thiệp rất sâu vào đời sống vợ chồng con cái, những việc không đầu không đuôi. Má từng nói tôi không nên kết bạn Facebook với người này người kia chỉ vì \"nhìn hình không ưng\", dù tôi và họ hoàn toàn không liên quan gì. Ngày xưa người ta lên mạng để có kiến thức, còn bây giờ có kiến thức rồi mới lên mạng. Má tôi ở lưng chừng giữa hai kiểu đó. Má tin những gì xem trên mạng là đúng tuyệt đối, dù tôi giải thích thế nào má cũng nói: \"Tao lớn rồi, tao biết hết\". Vậy mà má vẫn mua phải sữa giả, uống mỗi ngày rồi khen khỏe. Khi vụ sữa giả bị phanh phui, má lại nói hên vì không thấy nhãn mình uống trên tivi, dù đó chỉ là danh sách ban đầu.</p><p>Có lần đi ăn chung rất vui, cả tháng sau má vẫn nhắc chuyện tôi ăn thêm phần đồ ăn còn dư, cho rằng như vậy là không đúng, dù đó chỉ là chuyện rất nhỏ. Tôi đã hơn 40 tuổi, vậy mà vẫn bị nhắc đi nhắc lại những chuyện vụn vặt như thế. Thư công việc gửi tên tôi, má tự ý xé ra xem rồi nói không liên quan. Má còn nói: \"Dù mày 4 chục hay 5 chục tuổi thì tao vẫn phải dạy mày\".</p><div></div><p>Má gọi điện liên tục, chỉ để hỏi những chuyện rất đơn giản như đi về chưa, ăn cơm chưa, đóng cửa chưa. Gọi không được thì má mắng om sòm, lo xa rằng lỡ má bệnh hay cấp cứu thì không ai chở. Trong khi điện thoại của má thường xuyên để chế độ rung, im lặng hoặc máy bay. Mỗi năm tôi phải tắt chế độ máy bay cho má cả chục lần. Vậy mà má vẫn nói má biết hết, hiểu hết.</p><p>Không chỉ với tôi, cách ứng xử này còn xảy ra với họ hàng, người quen và cả những mối quan hệ xung quanh. Khi vui, má khen ngợi người khác; khi không vừa ý, má dễ dàng trách móc, chỉ trích. Trước mỗi dịp giỗ chạp hay việc chung, má thường than vãn rằng chỉ có mình má lo toan, gánh vác mọi thứ. Những điều này diễn ra trong thời gian dài, lặp đi lặp lại, khiến các thành viên trong gia đình cảm thấy căng thẳng, kiệt sức về tinh thần. Điều đáng nói là má luôn tin rằng mọi việc mình làm đều xuất phát từ tình thương và trách nhiệm, còn người khác không hiểu, không biết điều. Bất kỳ sự phản biện hay góp ý nào cũng bị xem là hỗn hào, vô ơn.</p><p>Vài năm trước, khi tìm hiểu về tâm lý học, tôi vô tình đọc được những mô tả về xu hướng ái kỷ và nhận thấy có nhiều điểm tương đồng với cách hành xử của má. Tôi dần hiểu rằng việc thay đổi má là điều gần như không thể, bởi trong suy nghĩ của má, má luôn đúng, còn con cái thì sai hoặc chưa đủ hiểu biết. Điều khiến tôi trăn trở nhất là hiện tại tôi sống chung nhà, có vợ con, có trách nhiệm xây dựng một gia đình yên ổn.</p><div></div><p>Sự can thiệp quá sâu và không có ranh giới rõ ràng từ má khiến cuộc sống chung trở nên nặng nề, ảnh hưởng đến tinh thần của tôi và những người xung quanh. Tôi không muốn gia đình mình rơi vào xung đột, nhưng cũng không thể tiếp tục chịu đựng trong im lặng. May mắn duy nhất là gia đình tôi vẫn đủ ăn đủ mặc, không thiếu thốn vật chất; thế nhưng sự đầy đủ ấy không bù đắp được những tổn thương tinh thần tích tụ qua năm tháng.</p><p>Tôi hiểu rằng má không cố ý làm hại ai, nhưng cách yêu thương và kiểm soát của má đang khiến mọi người mệt mỏi. Tôi đang loay hoay tìm cách sống tiếp những năm tháng còn lại: vừa làm tròn bổn phận con cái, vừa bảo vệ được gia đình nhỏ của mình, vừa giữ cho bản thân không rơi vào bế tắc tâm lý. Trong hoàn cảnh phải sống chung một nhà, tôi thật sự không biết nên làm gì để dung hòa, để giữ được sự bình yên tối thiểu cho vợ con và cho chính mình.</p><p><strong>Thành Quân</strong></p><span></span><div></div><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/song-chung-voi-nguoi-me-khong-bao-gio-nhan-sai-4994448.html"
  },
  {
    "title": "Sự kiện giới thiệu Charmora City quy tụ gần 1.200 khách mời",
    "link": "https://vnexpress.net/su-kien-gioi-thieu-charmora-city-quy-tu-gan-1-200-khach-moi-4994598.html",
    "pubDate": "Tue, 16 Dec 2025 17:00:00 +0700",
    "description": "Sun Property (thành viên Sun Group) giới thiệu dự án Charmora City - đô thị áp dụng mô hình Sponge City tại Diamond Bay Resort & Spa, Khánh Hòa, thu hút gần 1.200 khách tham dự.",
    "content": "<a href=\"https://vnexpress.net/su-kien-gioi-thieu-charmora-city-quy-tu-gan-1-200-khach-moi-4994598.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/dai-dien-sun-property-phat-bie-6415-1986-1765885224.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=UeVRR1tsK2GTVveTvDNOfw\"></a></br>Sun Property (thành viên Sun Group) giới thiệu dự án Charmora City - đô thị áp dụng mô hình Sponge City tại Diamond Bay Resort &amp; Spa, Khánh Hòa, thu hút gần 1.200 khách tham dự.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/dai-dien-sun-property-phat-bie-6415-1986-1765885224.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=UeVRR1tsK2GTVveTvDNOfw",
    "fullContent": "<p>Sự kiện diễn ra sáng 14/12 với chủ đề \"Harmony of Water - Bản giao hưởng của nước\", lấy nước làm trung tâm cho toàn bộ không gian trải nghiệm và câu chuyện phát triển đô thị. Ngay từ lối vào, khách mời được dẫn dắt qua chuỗi sắp đặt ánh sáng, âm nhạc và hình ảnh mô phỏng chuyển động của nước. Không gian được thiết kế theo nhịp chuyển động mềm mại, tạo cảm giác thư thái và liên kết xuyên suốt, phản ánh định hướng phát triển đô thị gắn với yếu tố tự nhiên mà dự án <a href=\"https://sungroup.com.vn/tin-tuc/sun-group-ra-mat-sieu-pham-charmora-city-tien-phong-mo-hinh-sponge-city-tai-khanh-hoa-8663\" target=\"_blank\" rel=\"noopener noreferrer\">Charmora City</a> theo đuổi.</p><p>Mở đầu chương trình là đoạn phim giới thiệu hệ sinh thái Sun Group tái hiện hành trình của tập đoàn với triết lý \"Làm đẹp các vùng đất\". Trong dòng chảy đó, Charmora City được giới thiệu như bước tiếp nối trong chiến lược phát triển đô thị tại các khu vực giàu tiềm năng, nơi bài toán đặt ra không chỉ là mở rộng không gian sống mà còn là khả năng thích ứng dài hạn với điều kiện tự nhiên.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Toàn cảnh sự kiện giới thiệu dự án Charmora City tại Nha Trang với chủ đề Harmony of Water. Ảnh: Ánh Dương\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Toàn cảnh sự kiện giới thiệu dự án Charmora City tại Nha Trang với chủ đề \"Harmony of Water\". Ảnh: <em>Ánh Dương</em></p>\n</figcaption>\n</figure><p>Đại diện Sun Group cho biết dự án được hình thành từ quá trình nghiên cứu điều kiện tự nhiên, văn hóa địa phương và xu hướng đô thị bền vững. Theo đó, Charmora City hướng tới một không gian sống có khả năng vận hành hài hòa với thiên nhiên tại <a href=\"https://sungroup.com.vn/tin-tuc/khi-nha-trang-thang-hang-dang-song-co-hoi-dau-tu-moi-mo-ra-8679\" target=\"_blank\" rel=\"noopener noreferrer\">Nha Trang</a>.</p><p>\"Chúng tôi không đặt mục tiêu tạo ra một khu đô thị lớn, mà là một không gian sống có khả năng thích ứng với tự nhiên, mang lại giá trị lâu dài cho cộng đồng cư dân và cho chính vùng đất Nha Trang\", đại diện chủ đầu tư nhấn mạnh.</p><p>Điểm nhấn của sự kiện là màn trình diễn nghệ thuật kết hợp công nghệ hologram, tái hiện hành trình của nước từ thấm hút, lan tỏa đến tái sinh. Hình ảnh rừng cây, mưa, ánh nắng và cấu trúc \"bọt biển\" lần lượt xuất hiện, trước khi ba đảo chức năng của Charmora City được giới thiệu trong không gian ánh sáng, tạo dấu ấn thị giác cho toàn bộ chương trình.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"[Đại diện Sun Property chia sẻ thông tin về dự án. Ảnh: Ánh Dương\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Đại diện Sun Property chia sẻ thông tin về dự án. Ảnh: <em>Ánh Dương</em></p>\n</figcaption>\n</figure><p>Charmora City tọa lạc tại khu vực Nam Nha Trang, nằm giữa sông Quán Trường và sông Tắc, kết nối với trung tâm hành chính mới cùng các tuyến hạ tầng liên vùng. Chủ đầu tư đánh giá dự án sở hữu địa thế \"núi chầu - sông tụ\", được xem là nền tảng thuận lợi cho phát triển đô thị bền vững.</p><p>Trên tổng diện tích 227 ha, trong đó khoảng 60 ha là mặt nước, Charmora City có cấu trúc ba đảo chức năng gồm hành chính - dịch vụ công, vui chơi giải trí và an cư - nghỉ dưỡng. Theo quy hoạch, đảo Bắc đảm nhiệm vai trò trung tâm hành chính và dịch vụ, hình thành không gian làm việc và kết nối đô thị. Đảo Trung phát triển các hoạt động vui chơi, giải trí và kinh tế đêm với chuỗi lễ hội, show diễn quanh năm. Đảo Nam được định hướng là khu an cư - nghỉ dưỡng, gồm các tòa tháp cao tầng, biệt thự và nhà phố phát triển cùng cảnh quan sinh thái.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Khu đô thị Charmora City được tổ chức thành ba đảo chức năng. Ảnh: Sun Property\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Khu đô thị Charmora City được tổ chức thành ba đảo chức năng. Ảnh: <em>Sun Property</em></p>\n</figcaption>\n</figure><p>Tại Đảo Nam, hai tòa tháp The Onsen và The Charm vừa ra mắt góp phần hoàn thiện cấu trúc không gian sống của Charmora City. The Onsen được phát triển theo định hướng chăm sóc sức khỏe gắn với không gian ven sông và cảnh quan sinh thái. Phân khu này tích hợp hệ tiện ích trị liệu lấy cảm hứng từ văn hóa tắm khoáng Nhật Bản, hướng đến nâng cao chất lượng sống lâu dài cho cư dân đô thị biển.</p><p>Trong khi đó, The Charm là tháp căn hộ cao tầng với kiến trúc hiện đại ven sông và hệ tiện ích khoáng nóng tích hợp ngay trong tòa nhà.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"The Onsen là phân khu ra mắt đầu tiên, góp phần hoàn thiện chuẩn sống wellness tại Charmora City. Ảnh: Sun Property\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>The Onsen là phân khu ra mắt đầu tiên, góp phần hoàn thiện chuẩn sống wellness tại Charmora City. Ảnh: <em>Sun Property</em></p>\n</figcaption>\n</figure><p>Việc tổ chức không gian theo mô hình ba đảo giúp Charmora City vận hành như một hệ sinh thái đô thị khép kín, kết nối các chức năng sống, làm việc, nghỉ dưỡng và giải trí. Đồng thời, mô hình Sponge City được áp dụng nhằm tăng khả năng thấm hút, điều tiết nước, cải thiện vi khí hậu và nâng cao khả năng thích ứng với biến đổi khí hậu.</p><p>Với gần 1.200 khách mời tham dự, sự kiện \"Harmony of Water\" đánh dấu thời điểm Charmora City được giới thiệu ra thị trường, mở đầu cho định hướng phát triển đô thị gắn với yếu tố nước tại Nha Trang.</p><p><strong>Song Anh</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/su-kien-gioi-thieu-charmora-city-quy-tu-gan-1-200-khach-moi-4994598.html"
  },
  {
    "title": "5 bài tập giúp phổi khỏe trong mùa đông",
    "link": "https://vnexpress.net/5-bai-tap-giup-phoi-khoe-trong-mua-dong-4994566.html",
    "pubDate": "Tue, 16 Dec 2025 17:00:00 +0700",
    "description": "Dành 30 phút chạy bộ mỗi ngày kết hợp các bài tập thở và kéo giãn xương sườn giúp mở rộng ngực, thông thoáng đường thở và tăng cường chức năng phổi.",
    "content": "<a href=\"https://vnexpress.net/5-bai-tap-giup-phoi-khoe-trong-mua-dong-4994566.html\"><img src=\"https://i1-suckhoe.vnecdn.net/2025/12/16/009e94d6-b869-4acf-add2-946e9f-6234-5871-1765874098.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=JUQpSmuwjht5bOKhgxwIGQ\"></a></br>Dành 30 phút chạy bộ mỗi ngày kết hợp các bài tập thở và kéo giãn xương sườn giúp mở rộng ngực, thông thoáng đường thở và tăng cường chức năng phổi.",
    "image": "https://i1-suckhoe.vnecdn.net/2025/12/16/009e94d6-b869-4acf-add2-946e9f-6234-5871-1765874098.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=JUQpSmuwjht5bOKhgxwIGQ",
    "fullContent": "<p>Thời tiết lạnh làm tăng nguy cơ cúm, cảm lạnh, ho, hắt hơi, nhất là ở người có hệ miễn dịch suy giảm. Duy trì phổi khỏe mạnh thông qua một số bài tập giúp tăng sức đề kháng, phòng ngừa nhiễm trùng và cải thiện sức khỏe hô hấp.</p><p><strong>Thở luân phiên qua hai lỗ mũi </strong></p><p>Ngồi thẳng lưng, dùng ngón tay cái bịt một lỗ mũi và hít vào bằng lỗ mũi còn lại. Sau đó, đổi bên và lặp lại. Thực hành 5-10 phút mỗi ngày giúp cải thiện luồng không khí, tăng dung tích phổi, cân bằng năng lượng và làm ấm cơ thể.</p><p><strong>Thở bằng bụng </strong></p><p>Ngồi hoặc nằm thoải mái, đặt một tay lên ngực, tay kia lên bụng. Hít vào bằng mũi, để bụng phồng lên, sau đó thở ra nhẹ nhàng. Thực hành 5-10 phút mỗi sáng giúp tăng cường cơ hoành, giảm thở nông và đưa không khí trong lành vào phổi.</p><p><strong>Chạy bộ nhẹ nhàng </strong></p><p>Chạy bộ 20-30 phút mỗi ngày có thể kích hoạt phổi, tăng sức bền cơ hô hấp và nâng cao thể lực. <a href=\"https://vnexpress.net/7-bai-tap-mieng-hong-giup-giam-ngay-4993113.html\" target=\"_blank\" rel=\"noopener noreferrer\">Bài tập</a> này còn hỗ trợ cơ thể chống lại tình trạng khó thở thường gặp vào mùa đông.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Chạy bộ nhẹ  nhàng giúp tăng cường sức khỏe phổi trong mùa đông. Ảnh tạo bởi AI\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Chạy bộ nhẹ nhàng giúp tăng cường sức khỏe phổi trong mùa đông. <em>Ảnh tạo bởi AI </em></p>\n</figcaption>\n</figure><p><strong>Thở mím môi</strong></p><p>Khi gặp tình trạng khó thở hoặc mệt mỏi sau tập luyện, thở mím môi có tác dụng làm dịu phổi. Hít vào bằng mũi, sau đó mím môi và thở ra chậm rãi. Phương pháp này hiệu quả trong kiểm soát khó thở do không khí lạnh gây co thắt phổi.</p><p><strong>Bài tập kéo giãn xương sườn </strong></p><p>Đứng thẳng, hai tay chống hông, hít vào và ưỡn ngực ra ngoài, giữ 5 nhịp, rồi thở ra chậm và trở về tư thế ban đầu. Bài tập giúp mở rộng thành ngực, làm loãng dịch nhầy và giảm cứng khớp - những triệu chứng thường gặp khi cảm lạnh.</p><p>Để bảo vệ phổi, hãy mặc ấm, sử dụng nhiều lớp quần áo để giữ nhiệt và tránh không khí lạnh. Uống đủ nước giúp giữ ẩm niêm mạc đường hô hấp, đồng thời có thể dùng máy tạo ẩm trong nhà để ngăn đường thở bị khô. Rửa tay thường xuyên có thể giảm nguy cơ nhiễm trùng, bởi các loại virus đường hô hấp thường phổ biến hơn vào mùa đông</p><p><strong>Lê Nguyễn</strong> (Theo <em>Times of India</em>)</p><span></span><div></div><table align=\"center\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\"><tbody><tr><td>Độc giả gửi câu hỏi về bệnh hô hấp <a href=\"https://vnexpress.net/suc-khoe/cac-benh/benh-ho-hap/hoi-dap\" target=\"_blank\" rel=\"noopener noreferrer\">tại đây</a> để bác sĩ giải đáp</td>\n</tr></tbody></table>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/5-bai-tap-giup-phoi-khoe-trong-mua-dong-4994566.html"
  },
  {
    "title": "Green GSM mở rộng taxi điện tại Philippines",
    "link": "https://vnexpress.net/green-gsm-mo-rong-taxi-dien-tai-philippines-4994506.html",
    "pubDate": "Tue, 16 Dec 2025 17:00:00 +0700",
    "description": "Dịch vụ taxi điện được Green GSM mở rộng đến thành phố Davao, trong chiến lược thúc đẩy hệ thống giao thông xanh tại đô thị trọng điểm ở Philippines.",
    "content": "<a href=\"https://vnexpress.net/green-gsm-mo-rong-taxi-dien-tai-philippines-4994506.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/photo-1-1765876240-1765876299-4461-1765876313.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=zZDy5tVRMKHVKfH2MfDKig\"></a></br>Dịch vụ taxi điện được Green GSM mở rộng đến thành phố Davao, trong chiến lược thúc đẩy hệ thống giao thông xanh tại đô thị trọng điểm ở Philippines.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/photo-1-1765876240-1765876299-4461-1765876313.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=zZDy5tVRMKHVKfH2MfDKig",
    "fullContent": "<p>Ngày 15/12, Green GSM chính thức triển khai dịch vụ taxi điện tại thành phố Davao, Philippines. Đây là bước mở rộng đầu tiên ra ngoài khu vực Metro Manila. Lễ ra mắt có sự hiện diện của ông Nonito Llanos, Giám đốc khu vực cơ quan Quản lý vận tải đường bộ (LTFRB) vùng Davao, cùng đại diện chính quyền địa phương và các đối tác doanh nghiệp.</p><p>Davao là trung tâm đô thị lớn của Mindanao, đóng vai trò quan trọng trong bức tranh kinh tế và xã hội của Philippines. Gần đây, Davao nỗ lực cải thiện chất lượng không khí và phát triển đô thị bền vững, môi trường phù hợp cho các giải pháp di chuyển hiện đại.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Đại diện Green GSM và khách mời tại lễ ra mắt. Ảnh: Green GSM\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Đại diện Green GSM và khách mời tại lễ ra mắt. Ảnh: <em>Green GSM</em></p>\n</figcaption>\n</figure><p>Green GSM tại Davao áp dụng \"Cam kết 5 xanh tốt\": trải nghiệm tốt, tài xế tốt, xe luôn tốt, giá luôn tốt và môi trường tốt. Đội ngũ tài xế của Green GSM sử dụng xe điện VinFast không phát thải, giá cước hiển thị trên ứng dụng, hướng đến mục tiêu giao thông bền vững và cải thiện chất lượng sống.</p><p>Ông Đào Quý Phi, Giám đốc điều hành Green GSM khu vực Đông Nam Á, cho biết: \"Davao là thành phố đề cao trật tự và trách nhiệm môi trường. Mục tiêu của chúng tôi là cung cấp lựa chọn di chuyển không phát thải đáng tin cậy\". Việc mở rộng sang Davao là bước chiến lược trong kế hoạch phát triển nền tảng di chuyển thuần điện của Green GSM tại Philippines.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Dàn taxi điện Green GSM tại Phillipines. Ảnh: Green GSM\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Dàn taxi điện Green GSM tại Phillipines. Ảnh: <em>Green GSM</em></p>\n</figcaption>\n</figure><p>Người dân tại khu vực này có thể đặt taxi Green GSM qua ứng dụng, đường dây nóng hoặc vẫy xe tại các điểm thương mại. Từ khi ra mắt vào tháng 6 tại Philippines, Green GSM đặt mục tiêu cung cấp giải pháp di chuyển xanh, tin cậy và minh bạch chi phí. Mở rộng đến thị trường này thể hiện cam kết của hãng đối với việc phát triển bền vững đô thị.</p><p><strong>Quang Anh</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/green-gsm-mo-rong-taxi-dien-tai-philippines-4994506.html"
  },
  {
    "title": "Loạt dự án trọng điểm khởi công, khánh thành ngày 19/12",
    "link": "https://vnexpress.net/loat-du-an-trong-diem-khoi-cong-khanh-thanh-ngay-19-12-4994560.html",
    "pubDate": "Tue, 16 Dec 2025 16:51:37 +0700",
    "description": "Khu đô thị thể thao Olympic, trục đại lộ cảnh quan sông Hồng, tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng cùng hàng loạt công trình sẽ đồng loạt khởi công, khánh thành ngày 19/12.",
    "content": "<a href=\"https://vnexpress.net/loat-du-an-trong-diem-khoi-cong-khanh-thanh-ngay-19-12-4994560.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/img7026-1765864124005123019038-9003-4571-1765878830.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=hujm_x9GK0NkjEDNI0thXA\"></a></br>Khu đô thị thể thao Olympic, trục đại lộ cảnh quan sông Hồng, tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng cùng hàng loạt công trình sẽ đồng loạt khởi công, khánh thành ngày 19/12.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/img7026-1765864124005123019038-9003-4571-1765878830.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=hujm_x9GK0NkjEDNI0thXA",
    "fullContent": "<p>Tại cuộc họp với Thủ tướng sáng 16/12, Bộ Xây dựng cho biết đã tổng hợp 234 công trình, dự án trên địa bàn 34 tỉnh, thành đủ điều kiện khởi công, khánh thành hoặc thông xe kỹ thuật vào ngày 19/12. Trong số này có 148 dự án khởi công, 86 công trình khánh thành, thông xe kỹ thuật; gồm 38 dự án của các bộ, ngành, 39 dự án của các tập đoàn, tổng công ty và 157 dự án do địa phương làm chủ quản.</p><p>Tổng mức đầu tư các công trình, dự án hơn 3,4 triệu tỷ đồng. Trong đó vốn nhà nước hơn 627.000 tỷ đồng, chiếm 18%; phần còn lại là vốn ngoài ngân sách, khoảng 2,79 triệu tỷ đồng, chiếm 82%.</p><p>Một số dự án lớn được khởi công dịp này gồm khu đô thị thể thao Olympic tại Hà Nội, tổng mức đầu tư 925.000 tỷ đồng; dự án thành phần 1 tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng, vốn 3.299 tỷ đồng; trục đại lộ cảnh quan sông Hồng, tổng mức đầu tư 855.000 tỷ đồng; dự án sản xuất ray đường sắt và thép đặc biệt tại Dung Quất, vốn 10.000 tỷ đồng; cao tốc Tân Phú - Bảo Lộc, vốn 18.000 tỷ đồng; khu dịch vụ du lịch phức hợp cao cấp tại Vân Đồn, vốn 51.000 tỷ đồng; tuyến tàu điện đô thị đoạn 1 tại đặc khu Phú Quốc, vốn 8.950 tỷ đồng; Nhà văn hóa Thanh niên tại TP HCM, vốn 2.240 tỷ đồng.</p><p>Các công trình trọng điểm được khánh thành, thông xe kỹ thuật, gồm: tuyến chính cao tốc Bắc - Nam phía Đông đoạn Cần Thơ - Hậu Giang - Cà Mau; Bệnh viện Đa khoa quốc tế Huế; khai trương chuyến bay đầu tiên thuộc dự án Cảng hàng không quốc tế Long Thành giai đoạn 1.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Thủ tướng Phạm Minh Chính phát biểu sáng 16/12. Ảnh: Nhật Bắc\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Thủ tướng Phạm Minh Chính phát biểu sáng 16/12. Ảnh: <em>Nhật Bắc </em></p>\n</figcaption>\n</figure><p>Theo kế hoạch, lễ khởi công, khánh thành sẽ được tổ chức từ 9h ngày 19/12, theo hình thức trực tiếp kết hợp trực tuyến với 79 điểm cầu trên cả nước, gồm 12 điểm cầu trực tiếp và 67 điểm cầu trực tuyến, tượng trưng cho 79 năm Ngày Toàn quốc kháng chiến. Điểm cầu trung tâm đặt tại lễ khởi công khu đô thị thể thao Olympic, xã Thượng Phúc, Hà Nội, và được truyền hình trực tiếp.</p><p>Kết luận cuộc họp, Thủ tướng Phạm Minh Chính nhấn mạnh đây là sự kiện có ý nghĩa chính trị - kinh tế quan trọng, chào mừng Đại hội Thi đua yêu nước toàn quốc lần thứ 11 và Đại hội Đảng toàn quốc lần thứ 14, đồng thời tạo khí thế mới thúc đẩy tăng trưởng trong những năm tới. Lãnh đạo Chính phủ yêu cầu các bộ, ngành, địa phương chuẩn bị nghiêm túc, bảo đảm tiến độ và chất lượng theo phương châm \"6 rõ\", gồm rõ người, rõ việc, rõ thời gian, rõ trách nhiệm, rõ thẩm quyền, rõ sản phẩm.</p><p>Trước đó, ngày 19/8, Chính phủ tổ chức khởi công, khánh thành đồng loạt 250 dự án tại 34 tỉnh, thành với tổng vốn khoảng 1,28 triệu tỷ đồng nhân kỷ niệm 80 năm Quốc khánh. Trong số này có 80 công trình tiêu biểu thuộc các lĩnh vực hạ tầng, y tế, giáo dục, an sinh xã hội, quốc phòng và an ninh được chọn làm điểm cầu trung tâm.</p><p>Đại hội Đảng toàn quốc lần thứ 14 dự kiến diễn ra từ ngày 19 đến 25/1/2026.</p><p><strong>Vũ Tuân</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/loat-du-an-trong-diem-khoi-cong-khanh-thanh-ngay-19-12-4994560.html"
  },
  {
    "title": "Võ sĩ Thái Lan 'cố tình đưa mặt vào cú đá của VĐV Việt Nam'",
    "link": "https://vnexpress.net/vo-si-thai-lan-co-tinh-dua-mat-vao-cu-da-cua-vdv-viet-nam-4994607.html",
    "pubDate": "Tue, 16 Dec 2025 16:41:48 +0700",
    "description": "Trận bán kết pencak silat hạng 60kg nam SEA Games 33 sáng 16/12 gây tranh cãi khi Vũ Văn Kiên bị xử thua trực tiếp dù đang dẫn sâu đối thủ chủ nhà Janjaroen Tinnapat.",
    "content": "<a href=\"https://vnexpress.net/vo-si-thai-lan-co-tinh-dua-mat-vao-cu-da-cua-vdv-viet-nam-4994607.html\"><img src=\"https://i1-thethao.vnecdn.net/2025/12/16/vu-va-n-kie-n-pencak-silat-176-7577-6476-1765877758.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=oKrip9M6quLKPccZ7t8g2g&t=image\"></a></br>Trận bán kết pencak silat hạng 60kg nam SEA Games 33 sáng 16/12 gây tranh cãi khi Vũ Văn Kiên bị xử thua trực tiếp dù đang dẫn sâu đối thủ chủ nhà Janjaroen Tinnapat.",
    "image": "https://i1-thethao.vnecdn.net/2025/12/16/vu-va-n-kie-n-pencak-silat-176-7577-6476-1765877758.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=oKrip9M6quLKPccZ7t8g2g&t=image",
    "fullContent": "<p>Văn Kiên kiểm soát cục diện ngay từ đầu, liên tục ghi điểm và tạo cách biệt lớn. Khi trận đấu chỉ còn 4 giây, võ sĩ Việt Nam dẫn 52-34. Trong một pha ra đòn cuối, võ sĩ 27 tuổi tung cú đá về phía đối thủ, còn Janjaroen đột ngột hạ thấp người. Điều này khiến cú đá của Văn Kiên trúng cổ đối thủ. Đại diện chủ nhà nằm ra ôm mặt, còn trọng tài lập tức gọi nhân viên y tế tới kiểm tra.</p><figure>\n<!--start video embed-->\n\n<div>\n<img src=\"https://iv1.vnecdn.net/thethao/images/web/2025/12/16/vu-van-kien-bi-xu-thua-vi-trong-tai-cho-rang-anh-da-vao-mat--1765868415.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=V2Mut0RmzQDROvseCVRiAA\" alt=\"Vũ Văn Kiên bị xử thua vì trọng tài cho rằng anh đá vào mặt đối thủ\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/thethao/video/video/web/mp4/,240p,360p,480p,,/2025/12/16/vu-van-kien-bi-xu-thua-vi-trong-tai-cho-rang-anh-da-vao-mat--1765868415/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Vũ Văn Kiên bị xử thua vì trọng tài cho rằng anh đá vào mặt đối thủ</div>\n</div>\n</div>\n\n<!--end video embed-->\n<figcaption>\n<p>Tình huống Vũ Văn Kiên bị xử thua vì trọng tài cho rằng anh đá vào mặt đối thủ.</p>\n</figcaption></figure><p>Văn Kiên ngồi chờ khoảng 7 phút, để trọng tài xem lại tình huống vì nhận được khiếu nại từ Thái Lan. Các trọng tài cuối cùng xác định đại diện Việt Nam đã đá trúng mặt đối thủ, nên bị truất quyền thi đấu. Võ sĩ Việt Nam phải nhận HC đồng, còn Janjaroen được vào chơi trận tranh HC vàng ngày mai 17/12.</p><p>Sau khi nghe quyết định của trọng tài, Văn Kiên bật khóc thành tiếng, gục đầu xuống thảm đấu. HLV Việt Nam lập tức đến đỡ anh dậy và động viên. Võ sĩ 27 tuổi sau đó có thể tự đi, nhưng vẫn không ngừng khóc.</p>\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/thethao/images/web/2025/12/16/vu-van-kien-bat-khoc-khi-bi-xu-thua-1765877402.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=7BpVDWbHQeXTT_kZOrGt1w\" alt=\"Vũ Văn Kiên bật khóc khi bị xử thua\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/thethao/video/video/web/mp4/,240p,360p,480p,,/2025/12/16/vu-van-kien-bat-khoc-khi-bi-xu-thua-1765877402/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Vũ Văn Kiên bật khóc khi bị xử thua</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Vũ Văn Kiên bật khóc khi bị xử thua.</p>\n</div></figcaption></figure><p>Trả lời <em>VnExpress</em>, HLV đội tuyển pencak silat Việt Nam, ông Nguyễn Văn Hùng cho biết Janjaroen đã \"chủ động lao mặt vào cú đá của Văn Kiên\". Theo luật pencak silat, các đòn tấn công vào mặt là phạm quy.</p><p>\"Theo tôi, cú đá đó chỉ trúng vùng cổ, chưa chạm mặt\", ông Hùng nói. \"Trong bối cảnh bị dẫn điểm quá xa, võ sĩ Thái Lan đã chủ động lao vào, cố tình đưa mặt ra để khiến Văn Kiên rơi vào tình huống phạm luật\".</p><p>Sau trận đấu, Văn Kiên cũng thừa nhận đây là tình huống nhạy cảm. \"Chân tôi đạp trúng vai đối thủ, nhưng những đầu ngón chân có thể chạm nhẹ vào vùng cổ. Đây là tình huống 50-50, ở ranh giới rất mong manh giữa ghi điểm và phạm quy. Tôi chấp nhận quyết định của trọng tài\", anh nói.</p><p>Theo quy định của pencak silat, khu vực hợp lệ để tấn công là từ vai đến thắt lưng. Các đòn vào đầu, cổ, mặt hoặc hạ bộ đều bị cấm. Trọng tài và ban giám sát có quyền xử thua trực tiếp nếu xác định đòn đánh phạm luật hoặc gây nguy hiểm, khiến đối thủ không thể tiếp tục thi đấu.</p><p>Sau đó ít phút, trận đấu bán kết hạng cân dưới 65kg nam cũng có tình huống tương tự, nhưng phán quyết của trọng tài ngược lại. Võ sĩ Nguyễn Minh Triết gặp bất lợi khi bị võ sĩ Malaysia Muhammad Izzul Irfan Marzuki dẫn sâu. Trong một pha ra đòn, đối thủ đánh trúng vùng cổ, khiến Minh Triết ngã xuống sàn và tỏ ra đau đớn. Trọng tài ban đầu bắt Minh Triết đứng dậy, nhưng anh vẫn nằm sân.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Võ sĩ Nguyễn Minh Triết nằm sân sau cú đá của Marzuki ở pencak silat, bán kết hạng cân dưới 65kg nam SEA Games 33 tại Bangkok, Thái Lan sáng 16/12/2025. Ảnh: Đức Đồng\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Võ sĩ Nguyễn Minh Triết nằm sân sau cú đấm của Marzuki ở pencak silat, bán kết hạng cân dưới 65kg nam SEA Games 33 tại Bangkok, Thái Lan sáng 16/12/2025. Ảnh: <em>Đức Đồng</em></p>\n</figcaption>\n</figure><p>Trọng tài dường như không bận tâm, vẫn định nắm tay võ sĩ Malaysia và quay mặt đi. Mất một lúc, lực lượng y tế phải vào sân chăm sóc, trước khi trọng tài quyết định xử thắng cho Marzuki. Ban huấn luyện Việt Nam khiếu nại, nhưng không được chấp thuận.</p><p>Một ngày trước đó, một sự cố khác cũng xảy ra ở môn pencak silat, khi HLV Malaysia <a href=\"https://vnexpress.net/doi-pencak-silat-malaysia-duoi-danh-trong-tai-vi-thien-vi-thai-lan-4994447.html\" rel=\"dofollow\">đuổi đánh trọng tài</a> vì cho rằng đội của ông bị xử ép.</p><p><strong>Đức Đồng - Xuân Bình</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/vo-si-thai-lan-co-tinh-dua-mat-vao-cu-da-cua-vdv-viet-nam-4994607.html"
  },
  {
    "title": "Hơn 2.000 căn nhà ở xã hội sắp được xây tại trung tâm Hạ Long",
    "link": "https://vnexpress.net/hon-2-000-can-nha-o-xa-hoi-sap-duoc-xay-tai-trung-tam-ha-long-4994550.html",
    "pubDate": "Tue, 16 Dec 2025 16:40:39 +0700",
    "description": "Ba tòa tháp cao 30 tầng tại khu Hùng Thắng (Hạ Long) sẽ cung cấp ra thị trường hơn 2.000 căn nhà ở xã hội.",
    "content": "<a href=\"https://vnexpress.net/hon-2-000-can-nha-o-xa-hoi-sap-duoc-xay-tai-trung-tam-ha-long-4994550.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/z7332778363487-01419265cd001f4-8784-8995-1765874028.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=HI3myfstz25Toqijh84wMQ\"></a></br>Ba tòa tháp cao 30 tầng tại khu Hùng Thắng (Hạ Long) sẽ cung cấp ra thị trường hơn 2.000 căn nhà ở xã hội.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/z7332778363487-01419265cd001f4-8784-8995-1765874028.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=HI3myfstz25Toqijh84wMQ",
    "fullContent": "<p>Dự án nhà ở xã hội này có tổng vốn đầu tư khoảng 3.368 tỷ đồng, trên diện tích gần 1,8 ha do Công ty TNHH Đầu tư phát triển sản xuất Hạ Long (thuộc BIM Group) làm chủ đầu tư. Dự án sẽ được khởi công vào 19/12.</p><p>Theo quy hoạch được duyệt, dự án gồm ba tòa chung cư cao 30 tầng. Trong tổng số 2.577 căn hộ, có 2.035 căn là nhà ở xã hội (thuộc tòa A và B) và 542 căn nhà ở thương mại (tòa T).</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Phối cảnh nhà ở xã hội tại phường Bãi Cháy sẽ được khởi công vào ngày 19/12. Ảnh: CĐTCC\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Phối cảnh nhà ở xã hội tại phường Bãi Cháy, TP Hạ Long. Ảnh: <em>Công ty Đầu tư Hạ Long</em></p>\n</figcaption>\n</figure><p>Khi hoàn thành, dự án sẽ góp phần hoàn thiện hệ thống hạ tầng tại Halong Marina, trọng điểm phát triển đô thị của phường Bãi Cháy và đáp ứng nhu cầu chỗ ở cho lực lượng lao động, chuyên gia tại địa phương.</p><p>Quảng Ninh được Chính phủ giao hoàn thành 17.588 căn nhà ở xã hội tới 2030. Theo đề án phát triển nhà ở xã hội của tỉnh, địa phương này có 18 dự án được quy hoạch, tổng diện tích hơn 660 ha.</p><p>Tính tới cuối tháng 10, tỉnh đã hoàn thành 1.758 căn nhà xã hội. Địa phương đặt mục tiêu nâng tổng số căn hoàn thành cả năm 2025 lên 2.288, vượt 4% kế hoạch.</p><p>Quảng Ninh sẽ trở thành đô thị thông minh, sinh thái, phát huy giá trị di sản thiên nhiên thế giới Vịnh Hạ Long, theo quy hoạch tỉnh đến 2030. Nhờ lợi thế về vị trí, cảnh quan thiên nhiên, thời gian qua, bất động sản tại đây phát triển nhanh với nhiều loại hình sản phẩm như căn hộ, condotel, biệt thự, nhà phố. Một số chủ đầu tư lớn đã hiện diện tại đây như Sun Group, Vingroup, BIM Group...</p><p><strong>Lê Tân</strong></p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/hon-2-000-can-nha-o-xa-hoi-sap-duoc-xay-tai-trung-tam-ha-long-4994550.html"
  },
  {
    "title": "Quy tắc 'hai mở một đậy' khi kho cá",
    "link": "https://vnexpress.net/quy-tac-hai-mo-mot-day-khi-kho-ca-4994609.html",
    "pubDate": "Tue, 16 Dec 2025 16:33:20 +0700",
    "description": "Nồi cá kho bị tanh, bở thịt thường xuất phát từ thao tác tưởng chừng rất nhỏ là đậy vung sai thời điểm.",
    "content": "<a href=\"https://vnexpress.net/quy-tac-hai-mo-mot-day-khi-kho-ca-4994609.html\"><img src=\"https://i1-giadinh.vnecdn.net/2025/12/16/nh2CkhochuikiuBc-1765877524-7735-1765877571.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=gErCgMbBQJWexFNpJGPwLQ\"></a></br>Nồi cá kho bị tanh, bở thịt thường xuất phát từ thao tác tưởng chừng rất nhỏ là đậy vung sai thời điểm.",
    "image": "https://i1-giadinh.vnecdn.net/2025/12/16/nh2CkhochuikiuBc-1765877524-7735-1765877571.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=gErCgMbBQJWexFNpJGPwLQ",
    "fullContent": "<p>Kho cá không đơn thuần là làm chín thực phẩm bằng nhiệt mà là quá trình điều tiết ba yếu tố: nhiệt độ, độ ẩm và dòng khí đối lưu. Việc đậy hay mở vung là kỹ thuật để kiểm soát các yếu tố này theo từng giai đoạn nấu.</p><p>Với các món cá kho ăn ngay trong bữa cơm gia đình (kho tộ, kho tiêu, kho dưa...), quy trình chuẩn nên là: Mở - Đậy (hoặc hé) - Mở.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Cá kho chuối xanh kiểu Bắc. Ảnh: Bùi Thủy\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Cá kho chuối xanh kiểu Bắc. Ảnh: <em>Bùi Thủy</em></p>\n</figcaption>\n</figure><p><strong>Giai đoạn 1: Mở vung để thoát mùi</strong></p><p>Khi nồi cá bắt đầu sôi, nhiệt độ làm các hợp chất gây mùi tanh (phổ biến nhất là trimethylamine) được giải phóng khỏi thớ thịt cùng hơi nước.</p><p>Nếu đậy kín vung lúc này, khí mang mùi không có đường thoát sẽ ngưng tụ trên nắp vung rồi rơi ngược lại nồi, khiến mùi tanh bị \"khóa\" chặt bên trong. Đây là lý do nhiều nồi cá lúc sôi có vẻ thơm, nhưng khi nguội lại nặng mùi. Việc mở vung trong 5-10 phút đầu giúp hơi nước mang theo mùi tanh thoát hẳn ra ngoài, \"làm sạch\" hương vị của món ăn ngay từ đầu. Đồng thời, sự bay hơi giúp nhiệt không tích tụ quá nhanh, tránh cho cá bị chín ép, vỡ nát bề mặt khi bên trong chưa kịp ngấm.</p><p><strong>Giai đoạn 2: Hé vung để \"om\"</strong></p><p>Sau khi mùi tanh đã thoát hết, nước kho bắt đầu cạn bớt, quá trình chuyển sang giai đoạn giữa. Lúc này, bạn cần hạ lửa nhỏ và có thể đậy hoặc hé vung.</p><p>Môi trường nhiệt ổn định trong nồi đậy vung (hoặc hé) giúp protein trong thịt cá đông tụ từ từ, gia vị ngấm sâu vào thớ thịt. Đây là giai đoạn \"om\" giúp cá đạt độ mềm mong muốn mà không bị khô. Tuy nhiên, cần lưu ý tuyệt đối không duy trì lửa lớn khi đậy vung. Nhiệt cao kết hợp với hơi nước bị giữ lại sẽ tạo ra môi trường giống như \"hấp\", khiến cá bị bở và nước kho bị đục.</p><p><strong>Giai đoạn 3: Mở vung để hoàn thiện</strong></p><p>Khi cá đã chín mềm, việc mở vung trở lại và tăng nhẹ nhiệt độ là thao tác quyết định thẩm mỹ của món ăn. Hơi nước thoát nhanh giúp nước kho sánh lại, bám đều lên bề mặt cá (thường gọi là lại màu). Sự giảm độ ẩm đột ngột làm lớp protein bên ngoài se lại, giúp miếng cá đứng dáng, săn chắc và có màu nâu bóng đẹp mắt.</p><p><strong>Ngoại lệ với cá kho ủ trấu</strong></p><p>Quy tắc trên áp dụng cho món kho ăn liền. Riêng với các món kho truyền thống 10-12 tiếng như cá kho làng Vũ Đại, kỹ thuật lại hoàn toàn khác. Người nấu dùng nhiệt thấp từ trấu và đậy kín vung để duy trì môi trường nhiệt đều, giúp xương cá mềm rục mà thịt không bị nát. Ở đây, mục tiêu là làm mềm xương (cần ủ kín) thay vì tạo độ săn chắc nhanh (cần thoát hơi).</p><p>Như vậy, câu trả lời nằm ở mục đích của người nấu. Để có nồi cá kho tộ thơm ngon, chắc thịt cho bữa tối, hãy nhớ quy tắc: mở vung lúc đầu để khử tanh, hé vung lúc giữa để om và mở vung lúc cuối để keo nước.</p><p><strong>Bùi Thủy</strong></p><div></div>",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/quy-tac-hai-mo-mot-day-khi-kho-ca-4994609.html"
  },
  {
    "title": "Em ở đây, anh hãy chạy nhanh về phía em nhé",
    "link": "https://vnexpress.net/em-o-day-anh-hay-chay-nhanh-ve-phia-em-nhe-4994380.html",
    "pubDate": "Tue, 16 Dec 2025 16:33:03 +0700",
    "description": "Trải qua bao sóng gió và những thăng trầm trong cuộc sống, giờ đây em đã sẵn sàng mở lòng một lần nữa.",
    "content": "Trải qua bao sóng gió và những thăng trầm trong cuộc sống, giờ đây em đã sẵn sàng mở lòng một lần nữa.",
    "fullContent": "<p>Em gửi lên đây những dòng chia sẻ về cuộc sống và suy nghĩ của mình. Nếu anh đủ kiên nhẫn để đọc hết bài viết của em và muốn hiểu thêm về người phụ nữ sau những dòng chữ này, anh đừng ngần ngại gửi thư cho em nhé. Em vẫn đang chờ anh.</p><p>Em gần 40 tuổi, anh ạ. Trải qua bao sóng gió và những thăng trầm trong cuộc sống, giờ đây em đã sẵn sàng mở lòng một lần nữa. Em nhận ra rằng những tổn thương trong quá khứ không còn là điểm yếu của em; nó trở thành những bài học mà khi em ngoảnh lại, em không còn cảm thấy hối tiếc hay oán giận. Những bài học ấy đã dạy em trở thành một người phụ nữ trưởng thành hơn, dịu dàng hơn và biết thấu hiểu hơn.</p><p>Giờ đây, em đã yêu thương và chiều chuộng bản thân nhiều hơn, vì em biết rằng chỉ khi bản thân hạnh phúc đủ đầy từ bên trong, em mới có thể mang lại hạnh phúc cho những người bên cạnh mình. Hạnh phúc đôi khi đến với em từ những điều nhỏ nhặt nhất mà trước kia em đã vô tâm lướt qua. Em luôn duy trì một lối sống năng động và lành mạnh. Em thích đọc sách, nghe nhạc, rèn luyện thể thao, chơi với trẻ nhỏ; thích những buổi sáng chạy bộ quanh bờ ao làng hay ngắm những tán cây trong làn gió mát. Lúc đó, em thầm cảm ơn cuộc sống an yên mà mình đang có. Em không ngừng cố gắng hoàn thiện bản thân mỗi ngày, vì em muốn khi anh gặp được em, em đã là phiên bản tốt nhất của chính mình, để anh có thể tự hào khi có em.</p><p>Ai cũng mong muốn có một người thương như những gì mình ước mơ, nhưng với em, ngàn vạn tiêu chuẩn cũng không bằng một nhịp đập của con tim. Em mong anh sẽ là một người đàn ông trưởng thành về cảm xúc, trầm ấm vừa đủ để hiểu rằng trong tình yêu không có sự hơn thua, vì sau cùng, sự bình yên mới là điều níu giữ một hạnh phúc lâu dài. Em mong anh đủ tinh tế để cảm nhận được những lúc em mệt mỏi hay giận dỗi; chỉ cần anh kéo nhẹ em vào lòng và ôm em thật chặt, vậy là mọi cảm xúc của em sẽ tan chảy trong sự dịu dàng của anh. Em thích được làm mọi thứ cùng anh, thích được thấy ánh mắt trìu mến anh dành cho em, và em biết rằng ánh mắt ấy chỉ dành riêng cho em. Em muốn được nắm tay anh đi qua những tháng ngày bình yên sau này.</p><p>Anh có thể lớn hơn hay nhỏ hơn em vài tuổi, vì với em, tuổi tác không đánh giá được một con người. Chỉ cần em biết đó là anh thì mọi rào cản cũng sẽ không làm em chùn bước. Em tin rằng khi đọc đến đây, có lẽ anh đã cảm nhận được phần nào về em rồi. Em sẽ bước đi từng bước chậm rãi về phía anh. Nếu anh thấy em rồi, hãy chạy nhanh về phía em nhé. Em sẽ chờ anh.</p><p><em>Độc giả liên hệ qua email </em><em><a href=\"mailto:henho@vnexpress.net\" rel=\"nofollow\">henho@vnexpress.net</a> hoặc số 024 7300 8899 (máy lẻ 4529) để được hỗ trợ</em></p><span></span>\n<div>\n<ul><li>Họ tên: <strong>isabel.phan</strong></li>\n<li>Tuổi: <strong>37 tuổi</strong></li>\n<li>Nghề nghiệp: <strong>Giáo viên</strong></li>\n<li>Nơi ở: <strong>Thị xã Sơn Tây, Hà Nội</strong></li>\n<li>Giới tính: <strong>Nữ</strong></li>\n</ul><div><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/label-contact-tamsu-9640-1765876922.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=6rzJ-mTFXhfT9xxKNWRdfg\" alt=\"Em ở đây, anh hãy chạy nhanh về phía em nhé\" loading=\"lazy\"><a href=\"#\" rel=\"nofollow\">Liên lạc với tác giả</a></div>\n</div>\n\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/em-o-day-anh-hay-chay-nhanh-ve-phia-em-nhe-4994380.html"
  },
  {
    "title": "Nhà văn Murakami nhận giải Thành tựu trọn đời",
    "link": "https://vnexpress.net/nha-van-murakami-nhan-giai-thanh-tuu-tron-doi-4994563.html",
    "pubDate": "Tue, 16 Dec 2025 16:30:32 +0700",
    "description": "Nhà văn Haruki Murakami nhận giải Thành tựu trọn đời cho sự nghiệp vai trò dịch giả, tác giả và nhà phê bình.",
    "content": "<a href=\"https://vnexpress.net/nha-van-murakami-nhan-giai-thanh-tuu-tron-doi-4994563.html\"><img src=\"https://i1-giaitri.vnecdn.net/2025/12/16/CenterforFiction120925AnnualAw-9380-9112-1765873900.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=QAsssqrNX4VnXigs40gmXg\"></a></br>Nhà văn Haruki Murakami nhận giải Thành tựu trọn đời cho sự nghiệp vai trò dịch giả, tác giả và nhà phê bình.",
    "image": "https://i1-giaitri.vnecdn.net/2025/12/16/CenterforFiction120925AnnualAw-9380-9112-1765873900.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=QAsssqrNX4VnXigs40gmXg",
    "fullContent": "<p>Ngày 14/12, <em>AP </em>đưa tin ông được The Center for Fiction (tổ chức phi lợi nhuận chuyên tôn vinh và thúc đẩy nghệ thuật hư cấu của Mỹ) vinh danh. Giải thưởng ghi nhận toàn bộ sự nghiệp văn học xuất sắc và ảnh hưởng sâu rộng của ông đối với văn hóa toàn cầu.</p><p>Theo tổ chức, Murakami là một trong những nhà văn được đọc nhiều nhất trên thế giới, với các tác phẩm đã được dịch sang hàng chục ngôn ngữ và tiếp cận độc giả ở nhiều quốc gia, góp phần định hình cách nhìn nhận về văn chương và con người. Tổ chức từng trao giải này cho các tác giả đoạt Nobel như <a href=\"https://vnexpress.net/nha-van-toni-morrison-qua-doi-3963977.html\" rel=\"dofollow\">Toni Morrison</a> và <a href=\"https://vnexpress.net/nha-van-anh-goc-nhat-kazuo-ishiguro-gianh-nobel-van-hoc-2017-3651270.html\" rel=\"dofollow\">Kazuo Ishiguro</a>.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Murakami nhận giải Thành tựu trọn đời của The Center for Fiction. Ảnh: The Center for Fiction\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Murakami nhận giải Thành tựu trọn đời. Ảnh: <em>The Center for Fiction</em></p>\n</figcaption>\n</figure><p>Hai ngày sau, Hiệp hội Nhật Bản (Japan Society) đồng tổ chức một buổi nhạc jazz tại The Town Hall mang tên <em>Murakami Mixtape</em> và trao cho ông giải thưởng <em>Cá nhân xuất sắc</em>, nhờ những nỗ lực đưa văn hóa Mỹ và Nhật Bản xích lại gần nhau. Giải từng thuộc về Yoko Ono - vợ John Lennon và Caroline Kennedy - con gái Tổng thống John F. Kennedy.</p><p>Người hâm mộ Murakami biết đến ông qua những tiểu thuyết như <em>Kafka bên bờ biển</em> và <em>Biên niên ký chim vặn dây cót, </em>cũng như những chủ đề về bản sắc, cô lập và ký ức. Ngoài ra, họ cũng quan tâm đến những đam mê ngoài văn chương của ông như bia, bóng chày, chạy bộ và nhạc jazz.</p><p><em>Murakami Mixtape</em> là đêm biểu diễn song ngữ kết hợp trình diễn âm nhạc, đọc tác phẩm, được dẫn dắt bằng lời phát biểu mở đầu và kết thúc của Murakami. Nghệ sĩ piano jazz Jason Moran, dịch giả Motoyuki Shibata và nhà văn Roland Nozomu Kelts chủ trì.</p><p>Nhà văn xuất hiện ngắn gọn ở phần cuối, đọc một đoạn bằng tiếng Nhật của <em>Kafka bên bờ biển</em> và nói rằng ông từng có thể trở thành nhạc sĩ thay vì nhà văn, nếu không vì việc phải tập luyện mỗi ngày. Ở phần mở đầu chương trình, Murakami cũng kể lại những ấn tượng về New York khi ông lần đầu đến đây vào năm 1991.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Kafka bên bờ biển - một trong những tác phẩm nổi tiếng nhất của Murakami. Ảnh: Nhã Nam\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>\"Kafka bên bờ biển\" - một trong những tác phẩm nổi tiếng nhất của Murakami. Ảnh: <em>Nhã Nam</em></p>\n</figcaption>\n</figure><p>\"Từng có thời gian, tôi hầu như không thấy văn học Nhật Bản đương đại trong các hiệu sách tại Mỹ. Là một nhà văn Nhật, điều đó khiến tôi không khỏi cảm nhận một cuộc khủng hoảng sâu sắc. Nhưng ngày hôm nay, tôi chứng kiến các cây bút trẻ của Nhật Bản tự tin bước ra thế giới, được ghi nhận và đón nhận một cách tự nhiên không chỉ trong văn chương mà còn ở âm nhạc, điện ảnh, anime và nhiều lĩnh vực sáng tạo. Những bước tiến là rất đáng kể\", nhà văn nói.</p><p>Theo thông tin trên web riêng, tổ chức The Center for Fiction (Trung tâm sách hư cấu) được thành lập năm 1821 với tên gọi Thư viện Thương mại New York, 82 năm trước khi Thư viện Công cộng New York đi vào hoạt động. Tổ chức chuyên thúc đẩy phát triển văn học hư cấu qua các hoạt động như tọa đàm, tổ chức các workshop viết văn, nhóm đọc sách và các sự kiện văn học. Tổ chức có các giải thưởng Lifetime of Excellence in Fiction Award (Thành tựu trọn đời), vinh danh các tác giả có sự nghiệp xuất sắc và First Novel Prize (vinh danh những tiểu thuyết đầu tay có giá trị).</p><p><a href=\"https://vnexpress.net/chu-de/haruki-murakami-6471\" rel=\"dofollow\">Haruki Murakami</a>, 76 tuổi, là một trong những nhà văn Nhật Bản được yêu thích nhất thế giới. Văn chương Murakami nổi bật với việc khắc họa những con người cô độc giữa thế giới hiện đại, kết hợp giữa hiện thực và huyền ảo, âm nhạc và triết học. Ông có nhiều cuốn sách tiêu biểu như <em>Phía Nam biên giới, phía Tây mặt trời </em>(1992), <em>Kafka bên bờ biển </em>(2002), <em>1Q84 </em>(2009). Sau khi nổi tiếng với <em>Rừng Na Uy </em>ở tuổi 38, sách của ông được miêu tả như \"văn hóa đại chúng\" vì tạo ra cơn sốt khắp Nhật Bản và thế giới.</p><p>Các tác phẩm của ông được dịch ra hơn 50 ngôn ngữ, bán hàng triệu bản toàn cầu. Ông nhận Jerusalem Prize - giải dành cho các tác giả viết về tự do, hòa bình, vấn đề xã hội năm 2007. Với sức viết bền bỉ, nhà văn <a href=\"https://vnexpress.net/haruki-murakami-doat-giai-thuong-lon-cua-tay-ban-nha-4609469.html\" target=\"_blank\" rel=\"noopener noreferrer\">được trao giải thưởng lớn</a> của Tây Ban Nha Princess of Asturias ở hạng mục văn chương vào tháng 5/2023. Ông cũng là dịch giả, chuyển ngữ nhiều tác phẩm văn học quốc tế sang tiếng Nhật.</p><p><strong>Thanh Thanh</strong> (theo <em>AP</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/nha-van-murakami-nhan-giai-thanh-tuu-tron-doi-4994563.html"
  },
  {
    "title": "Agribank ưu đãi vốn cho doanh nghiệp đầu tư hạ tầng, công nghệ số",
    "link": "https://vnexpress.net/agribank-uu-dai-von-cho-doanh-nghiep-dau-tu-ha-tang-cong-nghe-so-4994599.html",
    "pubDate": "Tue, 16 Dec 2025 16:30:00 +0700",
    "description": "Agribank triển khai chương trình tín dụng ưu đãi dành cho khách hàng doanh nghiệp đầu tư hạ tầng, công nghệ số, với quy mô 60.000 tỷ đồng, giảm lãi suất đến 1,5% một năm, áp dụng đến hết tháng 12.",
    "content": "<a href=\"https://vnexpress.net/agribank-uu-dai-von-cho-doanh-nghiep-dau-tu-ha-tang-cong-nghe-so-4994599.html\"><img src=\"https://i1-kinhdoanh.vnecdn.net/2025/12/16/z7332632419262-d1431773277fea6-2470-9695-1765876936.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=jrjJu0zd5ahVcTTE7y6yXg\"></a></br>Agribank triển khai chương trình tín dụng ưu đãi dành cho khách hàng doanh nghiệp đầu tư hạ tầng, công nghệ số, với quy mô 60.000 tỷ đồng, giảm lãi suất đến 1,5% một năm, áp dụng đến hết tháng 12.",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/12/16/z7332632419262-d1431773277fea6-2470-9695-1765876936.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=jrjJu0zd5ahVcTTE7y6yXg",
    "fullContent": "<p>Chương trình được thực hiện theo chỉ đạo của Chính phủ và Ngân hàng Nhà nước, nhằm xây dựng gói tín dụng 500.000 tỷ đồng ưu tiên cho lĩnh vực hạ tầng và công nghệ, hỗ trợ doanh nghiệp trong quá trình chuyển đổi số và phát triển bền vững.</p><p>Theo Agribank, đây là chương trình tín dụng trung và dài hạn được thiết kế riêng cho các dự án đầu tư hạ tầng và chuyển đổi số. Lãi suất cho vay được giảm tối đa 1,5% mỗi năm so với mức bình quân cùng kỳ hạn, thời gian hưởng ưu đãi lãi suất đến 24 tháng kể từ ngày giải ngân. Ngân hàng cũng tư vấn để doanh nghiệp lựa chọn hình thức và thời hạn vay phù hợp với kế hoạch tài chính.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Nhân viên Agribank đang hỗ trợ, tư vấn cho khách hàng. Ảnh: Agribank\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Nhân viên Agribank đang hỗ trợ, tư vấn cho khách hàng. Ảnh: <em>Agribank </em></p>\n</figcaption>\n</figure><p>Đối tượng hỗ trợ là doanh nghiệp mới và doanh nghiệp đang vay vốn tại Agribank, bao gồm cả doanh nghiệp tư nhân, có nhu cầu đầu tư các dự án hạ tầng và công nghệ số thuộc các lĩnh vực như điện, giao thông và công nghệ chiến lược theo danh mục của Bộ Công Thương, Bộ Xây dựng và Bộ Khoa học và Công nghệ. Khách hàng có thể sử dụng vốn để triển khai dự án mới, mua lại dự án hoặc bù đắp chi phí cho các dự án đang thực hiện hay đã hoàn thành.</p><p>Bên cạnh nguồn vốn ưu đãi, Agribank cung cấp các giải pháp tài chính đi kèm như dịch vụ tài khoản, thanh toán và quản lý dòng tiền, ngân hàng điện tử, dịch vụ thẻ, tài trợ thương mại và mua bán ngoại tệ, nhằm hỗ trợ doanh nghiệp triển khai dự án đồng bộ và hiệu quả hơn.</p><p>Đại diện ngân hàng cho biết chương trình này là một trong những giải pháp nhằm cụ thể hóa định hướng của Chính phủ về thúc đẩy chuyển đổi số toàn diện và phát triển kinh tế bền vững.</p><p>Thời gian qua, Agribank đã tập trung mở rộng tín dụng cho các lĩnh vực đầu tư hạ tầng và công nghệ số, hỗ trợ doanh nghiệp nâng cao năng lực vận hành, tăng hiệu quả sản xuất kinh doanh và thích ứng linh hoạt với xu thế công nghệ mới.</p><p><strong>Minh Ngọc</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/agribank-uu-dai-von-cho-doanh-nghiep-dau-tu-ha-tang-cong-nghe-so-4994599.html"
  },
  {
    "title": "Tạm giữ xe khách chở cầy mực, heo rừng",
    "link": "https://vnexpress.net/tam-giu-xe-khach-cho-cay-muc-heo-rung-4994582.html",
    "pubDate": "Tue, 16 Dec 2025 16:23:00 +0700",
    "description": "Tuần tra tuyến hầm Hải Vân - Túy Loan trưa 16/12, Cảnh sát giao thông Đà Nẵng phát hiện và tạm giữ xe khách vận chuyển nhiều thùng thịt động vật hoang dã.",
    "content": "Tuần tra tuyến hầm Hải Vân - Túy Loan trưa 16/12, Cảnh sát giao thông Đà Nẵng phát hiện và tạm giữ xe khách vận chuyển nhiều thùng thịt động vật hoang dã.",
    "fullContent": "<p>Khoảng 11h, tổ công tác thuộc Phòng Cảnh sát giao thông Công an TP Đà Nẵng dừng xe khách biển Quảng Trị chạy hướng Bắc - Nam có dấu hiệu nghi vấn.</p><p>Kiểm tra xe, cảnh sát phát hiện nhiều thùng xốp, bao tải thịt động vật đông lạnh, gồm: 11 con cầy mực thuộc nhóm động vật rừng nguy cấp, quý hiếm; 6 cá thể không đầu, không chân, lông đen nghi là heo rừng và ba cá thể không đầu, không chân, lông vàng, chưa xác định được chủng loài. Quy mô số động vật bị tạm giữ được đánh giá là lớn nhất từ năm 2018 đến nay ở cả Quảng Nam và Đà Nẵng cũ.</p><p>Tài xế 41 tuổi, trú Khe Sanh, tỉnh Quảng Trị, không xuất trình được giấy tờ chứng minh nguồn gốc hợp pháp của số hàng trên. Phòng Cảnh sát giao thông Đà Nẵng đã bàn giao người, phương tiện và tang vật để Phòng Cảnh sát kinh tế tiếp tục xử lý.</p><p>Cảnh sát giao thông Đà Nẵng khuyến cáo người dân không mua bán, vận chuyển, tàng trữ, tiêu thụ động vật rừng và sản phẩm từ động vật rừng; không nhận vận chuyển hàng hóa không rõ nguồn gốc, kịp thời báo cho cơ quan công an khi phát hiện vi phạm.</p><p><strong>Ngọc Trường</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/tam-giu-xe-khach-cho-cay-muc-heo-rung-4994582.html"
  },
  {
    "title": "Cô gái làm ngân hàng là người của gia đình và những điều bền lâu",
    "link": "https://vnexpress.net/co-gai-lam-ngan-hang-la-nguoi-cua-gia-dinh-va-nhung-dieu-ben-lau-4994382.html",
    "pubDate": "Tue, 16 Dec 2025 16:22:51 +0700",
    "description": "Tôi chọn sự chỉn chu trong công việc, gọn gàng trong cuộc sống và bình yên trong tâm hồn.",
    "content": "Tôi chọn sự chỉn chu trong công việc, gọn gàng trong cuộc sống và bình yên trong tâm hồn.",
    "fullContent": "<p>Tôi làm ngân hàng, sinh năm 1992. Ở cái tuổi không còn vội vàng trong cảm xúc, tôi chọn sống chậm lại một chút để hiểu mình rõ hơn và cũng để không bước nhầm vào những mối quan hệ chỉ mang lại cảm giác thoáng qua. Tôi tin rằng tình yêu ở giai đoạn này không cần quá ồn ào, chỉ cần đủ chân thành và đủ nghiêm túc.</p><p>Công việc ngân hàng dạy tôi sự kỷ luật, cẩn trọng và trách nhiệm. Mỗi ngày trôi qua là những con số, những áp lực vô hình, nhưng đổi lại, tôi học được cách cân bằng cảm xúc và trân trọng sự ổn định. Tôi không phải kiểu phụ nữ thích phô trương; tôi chọn sự chỉn chu trong công việc, gọn gàng trong cuộc sống và bình yên trong tâm hồn.</p><p>Ngoại hình của tôi ở mức dễ nhìn, biết chăm sóc bản thân và giữ cho mình phong thái gọn gàng, tự tin. Tôi tin rằng vẻ đẹp bền nhất là khi một người phụ nữ sống đúng với giá trị của mình, không cần gồng lên để gây ấn tượng.</p><p>Ngoài giờ làm, tôi là người của gia đình. Tôi thích ở nhà, thích căn bếp nhỏ, thích cảm giác nấu một bữa cơm ngon sau ngày dài làm việc. Tôi nấu ăn khá ổn, không cầu kỳ nhưng đủ ấm áp. Với tôi, bữa cơm gia đình là nơi kết nối, là lúc mọi người ngồi lại bên nhau, chia sẻ những câu chuyện giản dị mà thật lòng.</p><p>Tôi sống tình cảm, coi trọng gia đình và những mối quan hệ lâu dài. Khi đã dành tình cảm cho ai, tôi chọn cách quan tâm bằng hành động, lắng nghe và đồng hành hơn là những lời nói hoa mỹ. Tôi hiểu rằng yêu không chỉ là cảm xúc ban đầu, mà còn là sự kiên nhẫn và trách nhiệm về sau.</p><p>Ở tuổi này, tôi không tìm kiếm một mối quan hệ mập mờ. Tôi mong gặp một người đàn ông trưởng thành, cao khoảng 1m70 trở lên, dáng người gọn gàng, sạch sẽ và chỉn chu. Không phải vì hình thức, mà vì tôi trân trọng những người biết giữ gìn bản thân. Tôi có thiện cảm với những người có thói quen tập thể dục hay chơi thể thao, sống năng động và quan tâm đến sức khỏe.</p><p>Về công việc, tôi mong anh có công việc ổn định, có định hướng rõ ràng cho tương lai và đủ trách nhiệm với cuộc sống của mình. Không cần quá giàu, chỉ cần đủ vững để cùng nhau xây dựng một mái ấm bình yên.</p><p>Quan trọng hơn cả, tôi tìm một người đàn ông sống tử tế, yêu gia đình, nghiêm túc trong tình cảm và rõ ràng trong cảm xúc. Một người hiểu rằng hạnh phúc không phải là những điều quá lớn lao, mà là sự đồng hành bền bỉ - cùng nhau ăn một bữa cơm, cùng nhau chăm sóc sức khỏe, cùng nhau cố gắng mỗi ngày.</p><p>Nếu bạn đang tìm một người phụ nữ biết lắng nghe, biết vun vén và trân trọng những giá trị gia đình, có lẽ chúng ta nên bắt đầu bằng một cuộc trò chuyện chân thành.</p><p><em>Độc giả liên hệ qua email </em><em><a href=\"mailto:henho@vnexpress.net\" rel=\"nofollow\">henho@vnexpress.net</a> hoặc số 024 7300 8899 (máy lẻ 4529) để được hỗ trợ</em></p><span></span>\n<div>\n<ul><li>Họ tên: <strong>buithanh</strong></li>\n<li>Tuổi: <strong>33 tuổi</strong></li>\n<li>Nghề nghiệp: <strong>Văn phòng</strong></li>\n<li>Nơi ở: <strong>Quận Hai Bà Trưng, Hà Nội</strong></li>\n<li>Giới tính: <strong>Nữ</strong></li>\n</ul><div><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/label-contact-tamsu-2503-1765876613.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=si22Dh8eq5lbrYyJPalpZQ\" alt=\"Cô gái làm ngân hàng là người của gia đình và những điều bền lâu\" loading=\"lazy\"><a href=\"#\" rel=\"nofollow\">Liên lạc với tác giả</a></div>\n</div>\n\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/co-gai-lam-ngan-hang-la-nguoi-cua-gia-dinh-va-nhung-dieu-ben-lau-4994382.html"
  },
  {
    "title": "Thật muốn có anh trong cuộc sống này",
    "link": "https://vnexpress.net/that-muon-co-anh-trong-cuoc-song-nay-4994384.html",
    "pubDate": "Tue, 16 Dec 2025 16:22:13 +0700",
    "description": "Với em, trong mọi mối quan hệ: gia đình, bạn bè, đồng nghiệp hay bạn đời, hãy luôn giữ sự tử tế.",
    "content": "Với em, trong mọi mối quan hệ: gia đình, bạn bè, đồng nghiệp hay bạn đời, hãy luôn giữ sự tử tế.",
    "fullContent": "<p>Em đang làm văn phòng, chủ yếu làm việc với đối tác nước ngoài. Công việc không quá bận rộn nên thời gian rảnh em thích chăm cây cối, chạy bộ hoặc cà phê. Thỉnh thoảng em sẽ đi du lịch dài ngày một chút, đến một nơi xa, gặp những con người mới, những nền văn hóa mới, đôi khi giúp mình có cái nhìn đa chiều hơn.</p><p>Em thích sống chậm chậm, tự tô vẽ thêm hoa thêm lá để cuộc sống đơn giản nhưng không đơn điệu. Em từng nghe đâu đó câu chuyện này: \"Cô này và anh này rất yêu nhau, nhưng đến một ngày cô phải đi khám phá thế giới một mình. Khi quay về, cô nói với anh rằng: không phải em không có anh thì em không sống được, em vẫn có thể sống được nếu thiếu anh. Nhưng chỉ là em vô cùng, vô cùng thích có anh trong cuộc đời em\". Hy vọng sớm có anh trong cuộc sống này.</p><p>Em 32 tuổi, cao dưới 1m6, ngoại hình được đánh giá là ưa nhìn. Em là người thẳng thắn, có quan điểm rõ ràng trong mọi chuyện và sống hướng về gia đình. Với em, trong mọi mối quan hệ: gia đình, bạn bè, đồng nghiệp hay bạn đời, hãy luôn giữ sự tử tế.</p><p>Em đang sống và làm việc tại Vĩnh Phúc, mong anh cũng ở gần đây, thích thể thao, chưa từng kết hôn và cũng đề cao sự thẳng thắn cùng sự tôn trọng trong một mối quan hệ. Em không phải là người hoàn hảo nên không đòi hỏi sự hoàn hảo từ đối phương. Em chờ một người đồng hành, cùng em tạo dựng và tận hưởng cuộc đời này. Nếu anh cảm thấy phù hợp, hãy kết nối nhé.</p><p>Cảm ơn mọi người đã đọc bài, chúc các độc giả luôn hạnh phúc.</p><p><em>Độc giả liên hệ qua email </em><em><a href=\"mailto:henho@vnexpress.net\" rel=\"nofollow\">henho@vnexpress.net</a> hoặc số 024 7300 8899 (máy lẻ 4529) để được hỗ trợ</em></p><span></span>\n<div>\n<ul><li>Họ tên: <strong>Leah</strong></li>\n<li>Tuổi: <strong>32 tuổi</strong></li>\n<li>Nghề nghiệp: <strong>Văn phòng</strong></li>\n<li>Nơi ở: <strong>Huyện Bình Xuyên, Vĩnh Phúc</strong></li>\n<li>Giới tính: <strong>Nữ</strong></li>\n</ul><div><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/label-contact-tamsu-6760-1765868069.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=O4wbht-6G2CXuqWPCI0Svw\" alt=\"Thật muốn có anh trong cuộc sống này\" loading=\"lazy\"><a href=\"#\" rel=\"nofollow\">Liên lạc với tác giả</a></div>\n</div>\n\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/that-muon-co-anh-trong-cuoc-song-nay-4994384.html"
  },
  {
    "title": "Máy bay phản lực lao xuống khu dân cư Mexico, 7 người thiệt mạng",
    "link": "https://vnexpress.net/may-bay-phan-luc-lao-xuong-khu-dan-cu-mexico-7-nguoi-thiet-mang-4994575.html",
    "pubDate": "Tue, 16 Dec 2025 16:18:47 +0700",
    "description": "Khi còn cách sân bay thành phố Toluca khoảng 5 km, máy bay chở 8 khách và 2 phi hành đoàn bất ngờ lao xuống khu dân cư ở San Mateo Atenco rồi bốc cháy.",
    "content": "<a href=\"https://vnexpress.net/may-bay-phan-luc-lao-xuong-khu-dan-cu-mexico-7-nguoi-thiet-mang-4994575.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/vnexpr12thumb1-1765876543-9669-1765876727.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=mMbOPTpzTh0EUTMejkQmZQ&t=image\"></a></br>Khi còn cách sân bay thành phố Toluca khoảng 5 km, máy bay chở 8 khách và 2 phi hành đoàn bất ngờ lao xuống khu dân cư ở San Mateo Atenco rồi bốc cháy.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/vnexpr12thumb1-1765876543-9669-1765876727.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=mMbOPTpzTh0EUTMejkQmZQ&t=image",
    "fullContent": "\n<!--END COL LEFT-->\n\n<!--SECTION SHORT SCREEN-->\n<section>\n<div>\n<div></div>\n<div></div>\n<div></div>\n<!-- Video Pool -->\n<div>\n<div>\n<div>\n<div>\n<div>\n<div></div>\n<div>\n<div>\n<div></div>\n<div></div>\n<div>&nbsp;</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</section>\n<!--SECTION SHORT SCREEN-->\n\n<div value=\"vnepssyncdta\"></div>\n<div></div>\n<!--KEYBOARD ACTION-->\n\n\n\n\n<div>\n<div>Phím tắt điều khiển</div>\n<ul>\n<li>\n\n\n\nTrở về video trước\n</li>\n<li>\n\n\n\nTới video tiếp theo\n</li>\n<li>\n\n\n\nTua video đi 3 giây\n</li>\n<li>\n\n\n\nTua video lại 3 giây\n</li>\n<li>\n\n\n\nThích video\n</li>\n<li>\n\n\n\nMở thảo luận\n</li>\n<li>\n\n\n\nTắt / mở âm thanh video\n</li>\n<li>\n\n\n\nPhát / tạm dừng video\n</li>\n</ul>\n</div>\n\n<!--END KEYBOARD ACTION-->\n<section>\n\n\n\n\n<div>\n<div>\n<div>&nbsp;</div>\n<section>\n<div>\n</div>\n</section>\n</div>\n</div>\n\n</section>\n\n<!--END COL RIGHT-->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/may-bay-phan-luc-lao-xuong-khu-dan-cu-mexico-7-nguoi-thiet-mang-4994575.html"
  },
  {
    "title": "VN-Index tăng mạnh nhất một tháng",
    "link": "https://vnexpress.net/vn-index-tang-manh-nhat-mot-thang-4994570.html",
    "pubDate": "Tue, 16 Dec 2025 16:17:53 +0700",
    "description": "VN-Index đột ngột đảo chiều từ giảm mạnh sang tăng 33 điểm trong buổi chiều, qua đó cắt chuỗi điều chỉnh 5 phiên liên tiếp.",
    "content": "<a href=\"https://vnexpress.net/vn-index-tang-manh-nhat-mot-thang-4994570.html\"><img src=\"https://i1-kinhdoanh.vnecdn.net/2025/12/16/QUYN8451-9341-1765873604.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=p3kC7GMcCcsyIQhx2PFixg\"></a></br>VN-Index đột ngột đảo chiều từ giảm mạnh sang tăng 33 điểm trong buổi chiều, qua đó cắt chuỗi điều chỉnh 5 phiên liên tiếp.",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/12/16/QUYN8451-9341-1765873604.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=p3kC7GMcCcsyIQhx2PFixg",
    "fullContent": "<p>Trước phiên giao dịch hôm nay, phần lớn công ty chứng khoán dự báo chỉ số đại diện cho sàn TP HCM có thể xuất hiện nhịp hồi phục kỹ thuật sau chuỗi điều chỉnh mạnh. Tuy nhiên, thực tế phiên sáng diễn ra ngược lại khi chỉ số tiếp tục giảm sâu và có lúc mất hơn 17 điểm, thủng mốc 1.630 điểm.</p><p>Sau giờ nghỉ trưa, áp lực xả hàng vơi dần giúp VN-Index đảo chiều nhanh chóng. Chỉ số liên tục nới rộng biên độ và có thời điểm cao hơn tham chiếu 43 điểm. Trong phiên khớp lệnh xác định giá đóng cửa, biên độ tăng thu hẹp còn 33 điểm, chốt phiên tại 1.679 điểm. Đây là phiên tăng mạnh nhất kể từ đầu tháng 11 đến nay.</p><div></div><p>Sắc xanh bao trùm sàn TP HCM với 253 mã tăng, gấp 4 lần số lượng mã giảm. Rổ vốn hóa lớn cũng có 26 cổ phiếu đóng cửa trên tham chiếu, trong đó HDB chạm giá trần.</p><p>Hai cổ phiếu liên quan đến Tập đoàn Vingroup gồm VHM và VPL dẫn đầu danh sách những mã tác động tích cực nhất đến thị trường, đóng góp tổng cộng 5 điểm cho VN-Index. Phần lớn cổ phiếu còn lại trong danh sách này thuộc nhóm ngân hàng, dầu khí và bán lẻ.</p><div></div><p>Xét theo ngành, ngân hàng có trạng thái giao dịch hưng phấn nhất. Bên cạnh HDB, nhóm này còn ghi nhận Eximbank tăng hết biên độ lên 21.550 đồng. Các mã vốn hóa lớn khác như TCB, MBB, VPB, CTG, VIB có mức tăng dao động 2-3%. SHB là cổ phiếu kém khả quan nhất trong phiên hôm nay khi đóng cửa tại tham chiếu 15.900 đồng.</p><p>Ở nhóm chứng khoán, VND tăng trần và dư mua hơn 2,8 triệu cổ phiếu. SSI, VIX, ORS lần lượt xếp sau khi đều tích lũy trên 4% so với tham chiếu. VCK, cổ phiếu của Công ty Chứng khoán VPS vừa niêm yết trên sàn TP HCM sáng nay, lội ngược dòng thị trường khi giảm đến 15,3%, từ 60.000 đồng xuống 50.800 đồng.</p><p>Sắc xanh cũng đồng thuận ở cổ phiếu bất động sản. VPL, KDH, CII cùng chạm trần, còn các mã vốn hóa vừa và nhỏ như DXG, SCR, HDG, NLG tăng 3-6%. Cổ phiếu của Quốc Cường Gia Lai là mã duy nhất chịu áp lực xả hàng quyết liệt trong nhóm này khi giảm hết biên độ xuống 17.500 đồng và dư bán hơn 5 triệu đơn vị.</p><p>Các nhóm ngành có quy mô vốn hóa nhỏ hơn như thép, dầu khí, bán lẻ, hàng không... đều diễn biến tích cực với mức tăng phổ biến từ 1-3%.</p><div></div><p>Dòng tiền nhanh chóng quay lại thị trường trong phiên chiều giúp thanh khoản hôm nay đạt gần 24.500 tỷ đồng, tăng 6.000 tỷ đồng so với đầu tuần. DGC, mã vốn hóa lớn duy nhất giảm sàn, đứng đầu về giá trị khớp lệnh với hơn 1.600 tỷ đồng. Các cổ phiếu đầu ngành chứng khoán, ngân hàng và thép như VIX, SSI, SHB, HPG lần lượt đứng sau trong bảng xếp thanh khoản.</p><p>Nhà đầu tư nước ngoài giao dịch giằng co. Nhóm này giải ngân 3.588 tỷ đồng, trong khi bán ra 3.594 tỷ đồng. Khối ngoại tiếp tục rót tiền vào cổ phiếu HPG, BSR và rút mạnh khỏi MBB, SHB, TCH.</p><p><strong>Phương Đông</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/vn-index-tang-manh-nhat-mot-thang-4994570.html"
  },
  {
    "title": "Em tìm bến đỗ bình yên",
    "link": "https://vnexpress.net/em-tim-ben-do-binh-yen-4994383.html",
    "pubDate": "Tue, 16 Dec 2025 16:14:10 +0700",
    "description": "Em sinh ra và lớn lên tại Hà Nội, sinh năm 1991, đang độc thân, chưa có con.",
    "content": "Em sinh ra và lớn lên tại Hà Nội, sinh năm 1991, đang độc thân, chưa có con.",
    "fullContent": "<p>Em tốt nghiệp Đại học Kinh tế Quốc dân, sống cùng ba mẹ và làm việc tại khu vực nội thành, gần Hoàn Kiếm. Em có công việc ổn định, tự chủ về tài chính và đang làm việc cho một doanh nghiệp nước ngoài.</p><p>Do đặc thù công việc, lịch trình của em khá linh hoạt; buổi tối thường dành thời gian tham gia thêm các dự án hoặc học hỏi, nâng cao bản thân. Với em, việc không ngừng phát triển cả về tư duy lẫn đời sống tinh thần là điều rất quan trọng. Theo nhận xét của bạn bè và những người xung quanh, em có ngoại hình ưa nhìn, trông trẻ hơn so với tuổi. Em chơi và làm việc với bạn bè ở nhiều lứa tuổi khác nhau, khá thiên về giao lưu, hợp tác và học hỏi cùng các bạn trẻ; luôn giữ tinh thần cởi mở với những kiến thức mới và sẵn sàng tiếp thu để hoàn thiện bản thân mỗi ngày.</p><p>Em không phải típ người quá sôi nổi, mà thiên về nghiên cứu, tìm tòi và chiêm nghiệm, luôn mong muốn khám phá những điều mới để nâng cao chất lượng cuộc sống. Em yêu thích những niềm vui giản dị như tham gia câu lạc bộ đọc sách, xem phim, cà phê trò chuyện cùng bạn bè; đi bộ, chơi cầu lông trong công viên để rèn luyện sức khỏe và tái tạo năng lượng sau những ngày làm việc. Thỉnh thoảng, em cũng thích tìm hiểu các món ăn mới hoặc đi nghe nhạc piano, jazz để thư giãn và cân bằng lại nhịp sống.</p><p>Em tin rằng một lối sống lành mạnh, biết chăm sóc bản thân cả về thể chất lẫn tinh thần sẽ giúp mỗi người sống tích cực, bền bỉ và sâu sắc hơn.</p><p>Trong cuộc sống, em là người cầu tiến, ít nói nhưng cởi mở, tôn trọng sự khác biệt và không gian riêng của mỗi người; sống có trách nhiệm và trân trọng những mối quan hệ nghiêm túc. Em không tìm kiếm sự hào nhoáng hay cảm xúc nhất thời, mà mong một mối quan hệ đủ chậm để hiểu nhau, đủ sâu để gắn bó và đủ an yên để cùng nhau đi đường dài.</p><p>Em hy vọng có thể gặp một người đàn ông:</p><p>- Có lối sống lành mạnh, trưởng thành và tử tế</p><p>- Có công việc ổn định, tự chủ trong cuộc sống</p><p>- Tôn trọng không gian riêng nhưng cũng sẵn sàng sẻ chia</p><p>- Thật sự nghiêm túc trong việc tìm kiếm một mối quan hệ lâu dài</p><p>Em không đặt nặng ngoại hình, chỉ mong anh là người gọn gàng, khỏe mạnh, có ánh nhìn ấm áp và suy nghĩ chín chắn. Nếu anh cũng đang ở giai đoạn mong muốn xây dựng một mái ấm bình yên, em tin rằng chúng ta có thể bắt đầu bằng một cuộc trò chuyện nhẹ nhàng và chân thành.</p><p>Giữa cuộc sống nhiều bận rộn, nếu hai người có thể tìm thấy sự an yên khi ở bên nhau, có lẽ đó đã là một điều rất đáng quý. Em mong rằng, nếu anh đọc được những dòng này và cảm thấy có sự đồng điệu, chúng ta sẽ có cơ hội làm quen và tìm hiểu thêm về nhau.</p><p>Thân mến.</p><p><em>Độc giả liên hệ qua email </em><em><a href=\"mailto:henho@vnexpress.net\" rel=\"nofollow\">henho@vnexpress.net</a> hoặc số 024 7300 8899 (máy lẻ 4529) để được hỗ trợ</em></p><span></span>\n<div>\n<ul><li>Họ tên: <strong>emmahr</strong></li>\n<li>Tuổi: <strong>34 tuổi</strong></li>\n<li>Nghề nghiệp: <strong>Văn phòng</strong></li>\n<li>Nơi ở: <strong>Quận Đống Đa, Hà Nội</strong></li>\n<li>Giới tính: <strong>Nữ</strong></li>\n</ul><div><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/label-contact-tamsu-7068-1765868282.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=3id18u_n05AKMvEWGgniBw\" alt=\"Em tìm bến đỗ bình yên\" loading=\"lazy\"><a href=\"#\" rel=\"nofollow\">Liên lạc với tác giả</a></div>\n</div>\n\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/em-tim-ben-do-binh-yen-4994383.html"
  },
  {
    "title": "Người dân bị cảnh sát bắn nhầm sau khi tước vũ khí của kẻ xả súng",
    "link": "https://vnexpress.net/nguoi-dan-bi-canh-sat-ban-nham-sau-khi-tuoc-vu-khi-cua-ke-xa-sung-4994559.html",
    "pubDate": "Tue, 16 Dec 2025 16:13:49 +0700",
    "description": "Một người nhập cư lao đến tước vũ khí của nghi phạm xả súng ở Sydney, nhưng bị cảnh sát bắn nhầm và đám đông giận dữ tấn công.",
    "content": "<a href=\"https://vnexpress.net/nguoi-dan-bi-canh-sat-ban-nham-sau-khi-tuoc-vu-khi-cua-ke-xa-sung-4994559.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/ngu-o-i-nha-p-cu-bi-da-nh-nha-3224-5302-1765873233.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=-_WajYL77GQ6V88fb3vO0A\"></a></br>Một người nhập cư lao đến tước vũ khí của nghi phạm xả súng ở Sydney, nhưng bị cảnh sát bắn nhầm và đám đông giận dữ tấn công.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/ngu-o-i-nha-p-cu-bi-da-nh-nha-3224-5302-1765873233.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=-_WajYL77GQ6V88fb3vO0A",
    "fullContent": "<p>Video được công bố hôm 15/12 cho thấy một người đàn ông da màu lao lên cầu bộ hành, nơi hai nghi phạm xả súng vào đám đông ở bãi biển Bondi ở thành phố Sydney của Australia, trong những phút cuối trước khi cảnh sát kiểm soát hoàn toàn tình hình.</p><p>Vào thời điểm đó, nghi phạm Sajid Akram, 50 tuổi, đã bị cảnh sát bắn gục. Tay súng còn lại là Naveed Akram, con trai Sajid, đã bị thương và đang nằm dưới đất.</p>\n<figure>\n<!--start video embed-->\n<div>\n<div>\n<img src=\"https://iv1.vnecdn.net/vnexpress/images/web/2025/12/16/nguoi-giup-tuoc-sung-khung-bo-bi-canh-sat-ban-nham-1765873057.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=7KW9vo19Jzn7-r7LaqqaIA\" alt=\"Người giúp tước súng khủng bố bị cảnh sát bắn nhầm\" loading=\"lazy\">\n<div>\n<div>&nbsp;</div>\n<div>&nbsp;</div>\n</div></div>\n<div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<video src=\"https://d1.vnecdn.net/vnexpress/video/video/web/mp4/,240p,360p,480p,,/2025/12/16/nguoi-giup-tuoc-sung-khung-bo-bi-canh-sat-ban-nham-1765873057/vne/master.m3u8\" loading=\"lazy\"></video>\n</div>\n</div>\n</div>\n<div>Người giúp tước súng khủng bố bị cảnh sát bắn nhầm</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n<figcaption><div>\n<p>Khoảnh khắc người nhập cư bị đánh nhầm sau khi vũ khí khỏi tầm tay nghi phạm hôm 14/12. Video: <em>7News</em></p>\n</div></figcaption></figure><p>Người đàn ông cố đá khẩu súng ra khỏi tầm tay Naveed Akram, rồi lùi lại và giơ cao hai tay, dường như nhằm thể hiện mình không phải mối nguy hiểm.</p><p>Người này liên tục hô lớn \"đừng bắn\". Tuy nhiên, cảnh sát vẫn nổ súng về phía người đàn ông khi anh cúi người tránh đạn. Một số người dân xung quanh cũng lao tới tấn công, cho rằng đây là một trong các tay súng. Người đàn ông bị đấm vào đầu, phải tự vệ trước khi bị cảnh sát quật ngã.</p><p>Các sĩ quan sau đó cũng phải liên tục can thiệp, ngăn người dân tiếp cận hiện trường và tách họ khỏi người mặc áo đen. Chỉ khi xác định đây là trường hợp nhầm lẫn, cảnh sát mới đưa người đàn ông rời khỏi khu vực để bảo đảm an toàn.</p><p>Alison Battisson, luật sư di trú tại Sydney, xác nhận người bị bắn nhầm là thân chủ của bà. Người này là dân tị nạn gốc Trung Đông, đã sống tại Australia khoảng 10 năm. Anh có vợ và con là công dân Australia, nhưng bản thân đang lưu trú theo diện thị thực tạm thời và không có phương án nào trước mắt để xin ở lại lâu dài.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Cảnh sát Australia cố tách đám đông giận dữ khỏi người bị nhận diện nhầm là nghi phạm xả súng ở bãi biển Bondi. Ảnh: 7News\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Cảnh sát Australia cố tách đám đông giận dữ khỏi người bị nhận diện nhầm là nghi phạm xả súng ở bãi biển Bondi hôm 14/12. Ảnh: <em>7News</em></p>\n</figcaption>\n</figure><p>Sajid Akram cùng con trai Naveed Akram gây ra vụ xả súng khiến 15 người thiệt mạng và hàng chục người bị thương, khi hơn 1.000 người đang tham dự ngày đầu tiên trong lễ hội Hanukkah của người Do Thái trên bãi biển Bondi. Cảnh sát New South Wales xác định đây là vụ tấn công khủng bố nhằm vào cộng đồng Do Thái.</p><p>Giới chức xác nhận đã tìm thấy cờ của Nhà nước Hồi giáo (IS) tự xưng cùng thiết bị nổ tự chế trong chiếc xe mà hai nghi phạm sử dụng. Họ cũng đang xác định lý do hai cha con Akram đến Philippines một tháng trước khi thực hiện vụ xả súng.</p><p><strong>Thanh Danh </strong>(Theo <em>Metro, NY Post, News.com.au</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/nguoi-dan-bi-canh-sat-ban-nham-sau-khi-tuoc-vu-khi-cua-ke-xa-sung-4994559.html"
  },
  {
    "title": "Thiệp hồng anh viết tên em",
    "link": "https://vnexpress.net/thiep-hong-anh-viet-ten-em-4994385.html",
    "pubDate": "Tue, 16 Dec 2025 16:13:22 +0700",
    "description": "Anh thích màu xanh của hy vọng; màu tím thể hiện sự chung thủy trong tình yêu; màu trắng là sự trong trắng, tinh khiết của tâm hồn.",
    "content": "Anh thích màu xanh của hy vọng; màu tím thể hiện sự chung thủy trong tình yêu; màu trắng là sự trong trắng, tinh khiết của tâm hồn.",
    "fullContent": "<p>Người thương của anh ơi?</p><p>Nếu em cần một bờ vai để tựa vào mỗi khi gặp áp lực trong công việc, trong cuộc sống; muốn có một vòng tay âu yếm, một bữa cơm gia đình vui vẻ, hạnh phúc sau một ngày làm việc vất vả; một căn nhà nhỏ ấm áp để trở về và cảm giác được anh đưa đón em đi làm mỗi ngày... thì có anh ở đây rồi nhé. Anh sẽ luôn dang rộng vòng tay đón chào em (và con) vào lòng. Hãy đến giải cứu anh nhé em, vì anh sắp bị ế toàn tập rồi.</p><p>Em à, em lấy số 365 ngày của một năm trừ đi 325 (kế hoạch của anh là ba năm sinh hai bé) sẽ ra được số tuổi của anh đấy (cười). Ngày sinh nhật của anh là 24/12, rất dễ nhớ. Anh mong rằng sinh nhật lần tới sẽ được dạo phố cùng em trong đêm Noel lãng mạn và thật ý nghĩa này (em có bằng lòng không?).</p><p>Anh là bộ đội, công tác tại một học viện ở Hà Nội. Anh là người đàn ông hiền lành và thật thà, rất tâm lý với phụ nữ; không vướng bận tệ nạn xã hội, không gia trưởng; biết lắng nghe, chia sẻ, tôn trọng và thấu hiểu. Trong cuộc sống đời thường, anh thích đọc sách và thể thao, yêu vẻ đẹp của thiên nhiên; thích đi du lịch, picnic ngắn ngày, đặc biệt là vùng đất Tây Bắc.</p><p>Anh thích vẻ đẹp của các loài hoa, nhất là hoa hồng nhung vì nó là biểu tượng của tình yêu nồng nàn; hoa hướng dương vì nó luôn hướng về phía mặt trời, đó cũng là động lực để anh vươn lên trong cuộc sống. Anh thích nhất là màu xanh vì đó là màu của hy vọng; màu tím thể hiện sự chung thủy trong tình yêu; màu trắng là sự trong trắng, tinh khiết của tâm hồn.</p><p>Ngoài ra, anh cũng biết chút xíu về nghệ thuật cắm hoa và nấu ăn (nam công gia chánh - cười). Anh không biết uống rượu bia hay hút thuốc, chỉ uống trà đá vỉa hè và cà phê khi soạn giáo án hoặc chill chill với bạn bè cuối tuần. Những buổi liên hoan hay ăn cỗ, anh toàn uống nước ngọt, bạn bè bảo anh về mặc váy đi (huhu). Trong khi đó, anh luôn dùng đồ cá nhân XMEN để chứng minh mình là đàn ông đích thực.</p><p>Gia đình anh ở bên Đông Anh. Bố mẹ đều đã nghỉ hưu, các chị đều đã xây dựng gia đình riêng, chỉ còn anh. Chủ yếu anh ở chung cư gần nơi công tác cho tiện đi lại, ít khi về nhà trừ lúc có việc, dù quãng đường rất ngắn, qua cầu Thăng Long là đến nhà. Em biết không, mỗi lần về nhà lại nghe điệp khúc của thầy u: \"Con nhìn xem bạn bè cùng trang lứa đã yên bề gia thất hết rồi, đã có cháu cho ông bà chăm sóc, đằng này suốt ngày học với công việc\". Kể cả điệp khúc của mấy bà chị gái và anh rể nữa... nhức đầu lắm.</p><p>Trong khi đó, anh vẫn đang muốn phấn đấu học thêm cao học nữa, dù đã có học vị cử nhân và thạc sĩ. Vì vậy, anh muốn tìm một người phụ nữ biết cảm thông với điều kiện thời gian và công việc của anh. Anh sẽ không thực hiện kế hoạch \"đánh chắc tiến chắc\" nữa mà chuyển sang kế hoạch \"đánh nhanh thắng nhanh\", hai năm ba đứa cho bố mẹ vui lòng. Sau đó có đi học nữa anh cũng an tâm vì đã có em là hậu phương vững chắc, em nhỉ?</p><p>Anh không mong tìm được người phụ nữ hoàn hảo, chỉ cần em chung thủy với anh, biết lắng nghe và chia sẻ, hiểu được công việc và thời gian của anh là được rồi. Em chưa kết hôn hay từng đổ vỡ không sao, chỉ cần thật lòng và đến với anh bằng trái tim. Dù em có đến muộn một chút, anh vẫn chờ đợi em.</p><p>Anh chờ thư của em nhé.</p><p><em>Độc giả liên hệ qua email </em><em><a href=\"mailto:henho@vnexpress.net\" rel=\"nofollow\">henho@vnexpress.net</a> hoặc số 024 7300 8899 (máy lẻ 4529) để được hỗ trợ</em></p><span></span>\n<div>\n<ul><li>Họ tên: <strong>Giảng viên bộ đội</strong></li>\n<li>Tuổi: <strong>40 tuổi</strong></li>\n<li>Nghề nghiệp: <strong>Giáo viên</strong></li>\n<li>Nơi ở: <strong>Quận Cầu Giấy, Hà Nội</strong></li>\n<li>Giới tính: <strong>Nam</strong></li>\n</ul><div><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/label-contact-tamsu-4839-1765859032.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=5lHTyqDAY7dTCXimliG61g\" alt=\"Thiệp hồng anh viết tên em\" loading=\"lazy\"><a href=\"#\" rel=\"nofollow\">Liên lạc với tác giả</a></div>\n</div>\n\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/thiep-hong-anh-viet-ten-em-4994385.html"
  },
  {
    "title": "Hồ nước từ kỷ băng hà tái xuất hiện ở Thung lũng Chết",
    "link": "https://vnexpress.net/ho-nuoc-tu-ky-bang-ha-tai-xuat-hien-o-thung-lung-chet-4994438.html",
    "pubDate": "Tue, 16 Dec 2025 16:00:26 +0700",
    "description": "Thung lũng Chết ghi nhận lượng mưa mùa thu kỷ lục, khiến hồ Manly cổ xưa hình thành trở lại, dù mực nước rất nông.",
    "content": "<a href=\"https://vnexpress.net/ho-nuoc-tu-ky-bang-ha-tai-xuat-hien-o-thung-lung-chet-4994438.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/viewofwateratbadwaterandpanami-7130-3291-1765858519.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=IQidMlzbDvOshxk5BwQaeA\"></a></br>Thung lũng Chết ghi nhận lượng mưa mùa thu kỷ lục, khiến hồ Manly cổ xưa hình thành trở lại, dù mực nước rất nông.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/viewofwateratbadwaterandpanami-7130-3291-1765858519.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=IQidMlzbDvOshxk5BwQaeA",
    "fullContent": "<p>Thung lũng Chết, một phần của sa mạc Mojave trải dài qua California và Nevada (Mỹ), vốn nổi tiếng với nắng nóng cực đoan. Nhưng vài tuần qua, nơi đây lại phá kỷ lục về lượng mưa thay vì nhiệt độ cao. Theo số liệu thống kê, Thung lũng Chết trải qua mùa thu (tháng 9-11) ẩm ướt nhất lịch sử, với lượng mưa đạt 6,12 cm. Khu vực này cũng ghi nhận tháng 11 ẩm ướt nhất từ trước đến nay, với lượng mưa 4,47 cm, vượt qua kỷ lục trước đó là 4,32 cm.</p><p>So với nhiều nơi khác, con số này không quá lớn. Nhưng lượng mưa trung bình hàng năm ở Thung lũng Chết, một trong những nơi khô hạn nhất hành tinh, chỉ dưới 5 cm. Vì vậy, khu vực này đã nhận lượng mưa gần bằng cả năm chỉ trong khoảng một tháng.</p><p>Nhờ lượng mưa kỷ lục, hồ Manly xuất hiện trở lại, dù chỉ một phần. Cơ quan Công viên Quốc gia Mỹ (NPS) cho biết, mực nước hiện tại \"không cao quá giày\" ở đa số vị trí. Những năm qua, hồ Manly cũng tái hình thành vài lần trong thời gian ngắn sau các đợt mưa lớn, ví dụ khi bão Hilary quét qua năm 2023.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Hồ nước xuất hiện tại bồn địa Badwater. Ảnh: NPS/S.Sanford\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Hồ nước xuất hiện tại bồn địa Badwater. Ảnh: <em>NPS/S.Sanford</em></p>\n</figcaption>\n</figure><p>Nằm trong bồn địa Badwater - điểm thấp nhất Bắc Mỹ - của Thung lũng Chết, hồ Manly được cung cấp nước từ băng và các con sông chảy qua dãy núi Sierra Nevada. Vào thời hoàng kim cách đây 128.000-186.000 năm, hồ Manly trải dài gần 161 km và có thể từng sâu hơn 300 m. Tuy nhiên, nó đã không còn tồn tại ở dạng ổn định suốt hơn 10.000 năm, khi những tác động của kỷ băng hà cuối cùng biến mất.</p><p>Thời tiết bất thường cũng làm dấy lên nhiều câu hỏi về sự phát triển của hoa dại mùa xuân ở Thung lũng Chết. Mưa hữu ích cho thực vật phát triển, nhưng đó chỉ là một trong nhiều yếu tố. Năm 2016, những cơn giông bão kèm mưa lớn gây ra hiện tượng nở rộ hiếm thấy của hàng triệu bông hoa dại ở Thung lũng Chết. NPS vẫn chưa chắc chắn lượng mưa kỷ lục tháng 11 ảnh hưởng thế nào đến mùa hoa nở năm tới.</p><p>NPS chưa nêu chi tiết về lý do thời tiết bất thường, nhưng ảnh hưởng của biến đổi khí hậu đang khiến nhiều kỷ lục trên thế giới bị phá vỡ. Giới chuyên gia dự đoán, các hiện tượng thời tiết cực đoan sẽ diễn ra thường xuyên hơn, kéo dài hơn và dữ dội hơn khi hành tinh ấm lên.</p><p><strong>Thu Thảo</strong> (Theo <em>Science Alert, Guardian</em>)</p><span></span><div></div>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/ho-nuoc-tu-ky-bang-ha-tai-xuat-hien-o-thung-lung-chet-4994438.html"
  },
  {
    "title": "Sun Group sắp triển khai 9 tháp căn hộ tại Phú Quốc",
    "link": "https://vnexpress.net/sun-group-sap-trien-khai-9-thap-can-ho-tai-phu-quoc-4994569.html",
    "pubDate": "Tue, 16 Dec 2025 16:00:00 +0700",
    "description": "Sun Group hé lộ dự án căn hộ gồm 9 tháp cao tầng trên sườn núi Ông Quán, được định vị đón nhu cầu lưu trú, an cư và đầu tư khi đảo Ngọc đăng cai APEC 2027.",
    "content": "<a href=\"https://vnexpress.net/sun-group-sap-trien-khai-9-thap-can-ho-tai-phu-quoc-4994569.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/sun1-1765873753-1765873899-4527-1765874070.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=GTAttmKgFQurRfuqs9LtLQ\"></a></br>Sun Group hé lộ dự án căn hộ gồm 9 tháp cao tầng trên sườn núi Ông Quán, được định vị đón nhu cầu lưu trú, an cư và đầu tư khi đảo Ngọc đăng cai APEC 2027.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/sun1-1765873753-1765873899-4527-1765874070.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=GTAttmKgFQurRfuqs9LtLQ",
    "fullContent": "<p>Thông tin được công bố tại sự kiện tri ân khách hàng Sun Property 2025 diễn ra ngày 12-14/12 tại Phú Quốc. Dự án căn hộ nằm ở khu vực Nam Đảo, được giới thiệu trong bối cảnh Phú Quốc đang tăng tốc đầu tư hạ tầng, chuẩn bị cho APEC 2027.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Sun Group hé lộ về dự án trên núi Ông Quán tại sự kiện. Ảnh: Ánh Dương\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Sun Group hé lộ về dự án trên núi Ông Quán tại sự kiện. Ảnh: <em>Ánh Dương</em></p>\n</figcaption>\n</figure><p>Theo thông tin công bố, dự án gồm 9 tòa tháp căn hộ, phát triển trên địa hình sườn núi có độ cao tự nhiên hiếm tại Phú Quốc. Lợi thế địa hình giúp các căn hộ sở hữu tầm nhìn panorama bao trọn biển, thị trấn Hoàng Hôn, Cầu Hôn và khu vực Bãi Kem. Các căn hộ được thiết kế với ban công rộng, mặt thoáng lớn, tối ưu ánh sáng và tầm nhìn, hướng đến trải nghiệm sống nghỉ dưỡng giữa thiên nhiên biển - núi.</p><p>Sun Property cho biết dự án được lấy cảm hứng kiến trúc từ phong cách Địa Trung Hải kết hợp yếu tố văn hóa Việt, mỗi tòa tháp mang một chủ đề riêng, tạo điểm nhấn nhận diện trong tổng thể không gian. Dự án nằm trong hệ sinh thái nghỉ dưỡng - giải trí - lễ hội tại Nam Phú Quốc, kết nối trực tiếp với các công trình đã hình thành như Sunset Town, Cầu Hôn và chuỗi show diễn ban đêm.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Căn hộ mẫu 2 phòng ngủ dự án Núi Ông Quán. Ảnh: Ánh Dương\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Căn hộ mẫu hai phòng ngủ dự án Núi Ông Quán. Ảnh: <em>Ánh Dương</em></p>\n</figcaption>\n</figure><p>Việc dự án được giới thiệu vào thời điểm Phú Quốc chuẩn bị cho APEC 2027 thu hút sự quan tâm của giới đầu tư. Theo chủ đầu tư, các địa phương từng đăng cai những sự kiện quốc tế lớn thường ghi nhận nhu cầu gia tăng mạnh ở phân khúc bất động sản lưu trú, nghỉ dưỡng và thương mại trong giai đoạn trước và sau sự kiện.</p><p>Bên cạnh hé lộ dự án mới, trong ba ngày diễn ra sự kiện, nhà đầu tư, khách mời được tham quan nhiều dự án trọng điểm của Sun Group, trong đó có các công trình phục vụ APEC 2027.</p><p>Tiến độ các công trình này đang được đẩy nhanh. Trung tâm Tổ chức Hội nghị APEC với quy mô hơn 16 ha, tổng vốn đầu tư khoảng 21.860 tỷ đồng, gồm công viên APEC, nhà hát đa năng và trung tâm hội nghị - triển lãm, hiện đạt khoảng 33% khối lượng thi công. Các hạng mục được kỳ vọng góp phần định hình Phú Quốc trở thành trung tâm hội nghị - sự kiện mới của khu vực, bên cạnh vai trò điểm đến du lịch nghỉ dưỡng.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Phối cảnh các công trình trọng điểm đón APEC 2027 của tập đoàn Sun Group. Ảnh: Sun Property\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Phối cảnh các công trình trọng điểm đón APEC 2027 của tập đoàn Sun Group. Ảnh: <em>Sun Property</em></p>\n</figcaption>\n</figure><p>Song song với hạ tầng hội nghị, hệ sinh thái du lịch - giải trí tại Nam Phú Quốc tiếp tục mở rộng. Thị trấn Hoàng Hôn, Cầu Hôn cùng các chương trình trình diễn nghệ thuật - công nghệ như Awaken Sea hay Symphony of the Sea đang tạo dòng khách ổn định, kéo dài thời gian lưu trú và gia tăng nhu cầu lưu trú chất lượng cao.</p><p>Theo chia sẻ của một số nhà đầu tư tham dự sự kiện, việc tận mắt chứng kiến tiến độ các công trình APEC cùng thông tin về dự án căn hộ mới giúp họ có thêm cơ sở đánh giá chu kỳ tăng trưởng tiếp theo của bất động sản Phú Quốc. Nhiều ý kiến cho rằng giai đoạn 2025-2030 sẽ là thời điểm thị trường bước vào nhịp tăng trưởng mới, với trọng tâm là các dự án có vị trí gắn với hạ tầng, sự kiện và hệ sinh thái du lịch đã hình thành.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Sunset Town do Sun Group xây dựng tại khu vực Nam đảo. Ảnh: Sun Property\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Sunset Town do Sun Group xây dựng tại khu vực Nam đảo. Ảnh: <em>Sun Property</em></p>\n</figcaption>\n</figure><p>Anh Nguyễn Long, nhà đầu tư từ Hà Nội cho biết lần thứ hai được Sun Property mời tham gia sự kiện cuối năm. Anh được trải nghiệm dịch vụ trên chuyến bay của Sun PhuQuoc Airways trước khi đến đặc khu. \"Sức sống của hệ sinh thái Sun Group tại Phú Quốc khiến tôi choáng ngợp\", anh nói.</p><p>Với việc hé lộ tổ hợp 9 tháp căn hộ trên sườn núi Ông Quán, Sun Group tiếp tục mở rộng danh mục sản phẩm tại Nam Phú Quốc, bổ sung nguồn cung căn hộ cao tầng có vị trí và tầm nhìn đẹp, ngắm hoàng hôn, bình minh. Dự án được kỳ vọng đáp ứng đồng thời nhu cầu an cư, nghỉ dưỡng và đầu tư trong giai đoạn Phú Quốc chuẩn bị bước vào một chu kỳ phát triển mới gắn với APEC 2027.</p><p><strong>Hoài Phương</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/sun-group-sap-trien-khai-9-thap-can-ho-tai-phu-quoc-4994569.html"
  },
  {
    "title": "Vie Limo đầu tư dịch vụ nâng cao trải nghiệm cho người đi xe",
    "link": "https://vnexpress.net/vie-limo-dau-tu-dich-vu-nang-cao-trai-nghiem-cho-nguoi-di-xe-4994565.html",
    "pubDate": "Tue, 16 Dec 2025 16:00:00 +0700",
    "description": "Vie Limo trang bị dòng ghế Boeing, đầu tư vào tiện nghi, công nghệ và quy trình phục vụ nhằm mang đến trải nghiệm thoải mái, riêng tư cho khách di chuyển giữa TP HCM và Vũng Tàu.",
    "content": "<a href=\"https://vnexpress.net/vie-limo-dau-tu-dich-vu-nang-cao-trai-nghiem-cho-nguoi-di-xe-4994565.html\"><img src=\"https://i1-giadinh.vnecdn.net/2025/12/16/asqw1qw-1765873864-1765874115-5423-1765874419.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=x-W95aaK8CZcrJVstFmLWg\"></a></br>Vie Limo trang bị dòng ghế Boeing, đầu tư vào tiện nghi, công nghệ và quy trình phục vụ nhằm mang đến trải nghiệm thoải mái, riêng tư cho khách di chuyển giữa TP HCM và Vũng Tàu.",
    "image": "https://i1-giadinh.vnecdn.net/2025/12/16/asqw1qw-1765873864-1765874115-5423-1765874419.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=x-W95aaK8CZcrJVstFmLWg",
    "fullContent": "<p>Theo đại diện Vie Limo, thị trường du lịch gần đang trở nên sôi động khi ngày càng nhiều người chọn các chuyến đi ngắn để nghỉ ngơi cuối tuần, du khách trẻ, ưu tiên sự nhanh gọn, thoải mái và tiện lợi. Từ nhu cầu này, hãng phát triển dòng \"Limousine ghế Boeing\", tích hợp tính năng massage, giải trí và sạc nhanh, mang đến cảm giác thư giãn suốt hành trình.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Các mẫu xe của Vie Limo phục vụ khách trên các tuyến TP HCM - Vũng Tàu và các điểm đến du lịch. Ảnh: Vie Limo\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Các mẫu xe của Vie Limo phục vụ khách trên các tuyến TP HCM - Vũng Tàu và các điểm đến du lịch. Ảnh: <em>Vie Limo</em></p>\n</figcaption>\n</figure><p>Vie Limo đầu tư riêng thiết kế nội thất mang phong cách hiện đại và tinh giản. Mỗi xe có màu sắc riêng theo xu hướng (Color of the Year - màu của năm), ghế Boeing bọc da Nappa, tích hợp chỉnh điện, thắt dây an toàn ba điểm, có thể lắp ghế trẻ em.</p><p>Hành khách được trang bị màn hình tablet, hệ thống âm thanh JBL và bộ karaoke mini cho chuyến đi nhóm bạn. Không gian xe được tối ưu có thể đóng, mở để đảm bảo sự riêng tư, hạn chế tiếng ồn và ánh sáng.</p><p><a href=\"https://vielimousine.com/\" rel=\"nofollow\">Vie Limo</a> cũng chú trọng yếu tố con người, xem đội ngũ tài xế là \"động cơ\" của chất lượng dịch vụ. Các tài xế được đào tạo về quy tắc phục vụ, kỹ năng xử lý tình huống và thái độ chuyên nghiệp, giúp hành khách cảm thấy an tâm và thoải mái trong suốt chuyến đi.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Nội thất trong xe của Vie Limo. Ảnh: Vie Limo\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Nội thất trong xe của Vie Limo. Ảnh: <em>Vie Limo</em></p>\n</figcaption>\n</figure><p>Dịch vụ chăm sóc khách hàng của hãng vận hành 24/7, hỗ trợ đặt vé nhanh, nhắc chuyến, theo dõi hành trình và phản hồi trực tiếp. \"Quy trình này từng chỉ có ở phân khúc khách sạn hoặc hàng không cao cấp, nay được Vie Limo áp dụng cho loại hình du lịch gần\", đại diện Vie Limo nói.</p><p>Bên cạnh tuyến cố định Sài Gòn - Vũng Tàu, đơn vị còn cung cấp dịch vụ thuê xe VIP dành cho doanh nghiệp, nhóm khách hoặc sự kiện đặc biệt. Mỗi xe được thiết kế với phong cách nội thất riêng, tạo dấu ấn cá nhân hóa cho từng khách hàng và giúp doanh nghiệp nâng cao hình ảnh khi đón đối tác, khách VIP hoặc tổ chức sự kiện.</p><p>Để tối ưu hành trình cho người dùng, Vie Limo phát triển thêm gói combo du lịch kết hợp xe \"limousine\" và khách sạn tại các điểm đến như Vũng Tàu, Long Hải, Hồ Tràm, Bình Châu, Phan Thiết - Mũi Né. Với hình thức này, hành khách được đưa đón tận nhà, tiết kiệm thời gian, tối ưu chi phí và đảm bảo trải nghiệm liền mạch, đặc biệt phù hợp với gia đình có người lớn tuổi hoặc trẻ nhỏ.</p><p>Giá vé <a href=\"https://vielimousine.com/ve-xe-di-vung-tau\" target=\"_blank\" rel=\"noopener noreferrer\">xe đi Vũng Tàu</a> mỗi lượt từ 210.000 đến 230.000 đồng. Vie Limo vận hành xe liên tục từ 5h sáng đến 21h mỗi ngày.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Các ghế được bọc ba, vệ sinh sạch sẽ. Ảnh: Vie Limo\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Các ghế được bọc ba, vệ sinh sạch sẽ. Ảnh: <em>Vie Limo</em></p>\n</figcaption>\n</figure><p>Hãng cho biết, các combo (gói sản phẩm) hiện được ưa chuộng như Mercure 5 sao Vũng Tàu kèm vé khứ hồi với giá khoảng 1,4 triệu đồng mỗi người, Imperial 5 sao 1,5 triệu đồng, Ibis 4 sao 1,1 triệu đồng, Pullman 5 sao 1,5 triệu đồng hay Premier Pearl 5 sao 1,2 triệu đồng.</p><p align=\"right\"><strong>Thái Anh</strong></p><span></span>\n<p><strong>Thông tin liên hệ:</strong><br>\n- Website: <a href=\"http://vielimousine.com\" target=\"_blank\" rel=\"noopener noreferrer\">vielimousine</a><br>\n- Hotline tư vấn: 18001131 - 0812131131<br>\n- Văn phòng Sài Gòn: 131 Nguyễn Thái Bình, phường Bến Thành, TP HCM<br>\n- Văn phòng sân bay: 217 Hoàng Hoa Thám, phường Tân Bình, TP HCM<br>\n- Văn Phòng Vũng Tàu: 33 Đường 3/2, phường Tam Thắng, TP HCM</p>\n\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/vie-limo-dau-tu-dich-vu-nang-cao-trai-nghiem-cho-nguoi-di-xe-4994565.html"
  },
  {
    "title": "Bé 6 tháng tuổi có thể xóa bớt bằng laser được không?",
    "link": "https://vnexpress.net/be-6-thang-tuoi-co-the-xoa-bot-bang-laser-duoc-khong-4994522.html",
    "pubDate": "Tue, 16 Dec 2025 16:00:00 +0700",
    "description": "Con tôi có một vết bớt ở bên má, màu nâu nhạt từ lúc mới sinh, gần đây bớt lớn và đậm màu hơn. Trẻ 6 tháng có thể xóa bớt an toàn bằng laser được không? (Minh Hà, 32 tuổi, TP HCM)",
    "content": "<a href=\"https://vnexpress.net/be-6-thang-tuoi-co-the-xoa-bot-bang-laser-duoc-khong-4994522.html\"><img src=\"https://i1-suckhoe.vnecdn.net/2025/12/16/a-nh-ba-c-thu-tu-va-n-17658690-2339-3759-1765870399.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=8VXrYXQwEDtRPC6JqRmF4g\"></a></br>Con tôi có một vết bớt ở bên má, màu nâu nhạt từ lúc mới sinh, gần đây bớt lớn và đậm màu hơn. Trẻ 6 tháng có thể xóa bớt an toàn bằng laser được không? (Minh Hà, 32 tuổi, TP HCM)",
    "image": "https://i1-suckhoe.vnecdn.net/2025/12/16/a-nh-ba-c-thu-tu-va-n-17658690-2339-3759-1765870399.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=8VXrYXQwEDtRPC6JqRmF4g",
    "fullContent": "<p><strong>Trả lời:</strong></p><p>Bớt bẩm sinh ở trẻ có nhiều dạng, phổ biến nhất là bớt sắc tố màu nâu đen và bớt mạch máu màu đỏ - tím. Bớt thay đổi kích thước hoặc đậm màu theo thời gian khá thường gặp. Tuy nhiên, hướng xử trí phụ thuộc vào loại bớt, tốc độ tiến triển và độ sâu tổn thương dưới da.</p><p>Bé của bạn mới 6 tháng tuổi và vết bớt xuất hiện từ khi sinh nhưng gần đây lớn nhanh, cần xác định là bớt mạch máu hay bớt sắc tố. Hai loại này tiến triển khác nhau và cách điều trị không giống nhau.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Bác sĩ Thư tư vấn cho người mẹ về bệnh lý da của trẻ. Ảnh minh họa: Bệnh viện Đa khoa Tâm Anh\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Bác sĩ Thư tư vấn cho người mẹ về bệnh lý da của trẻ. Ảnh minh họa<em>: Bệnh viện Đa khoa Tâm Anh </em></p>\n</figcaption>\n</figure><p>Nếu bớt của bé là bớt mạch máu (màu đỏ - tím, lan rộng dần), bác sĩ sẽ theo dõi thêm để xem bớt ổn định hay tiếp tục phát triển. Đa phần các u mạch máu bẩm sinh tự thoái triển trong 5 năm, tùy vào mức độ nặng, có tổn thương cơ quan khác kèm theo hay không.</p><p>Nếu là bớt sắc tố màu nâu - đen, đậm lên theo thời gian, bác sĩ thường khuyến khích can thiệp sớm, vì <a href=\"https://vnexpress.net/lam-mo-seo-bang-laser-4952583.html\" target=\"_blank\" rel=\"noopener noreferrer\">điều trị bằng laser</a> ở giai đoạn này có thể hạn chế bớt lan rộng theo tuổi. Trẻ 6 tháng có thể điều trị bằng laser và thường chỉ cần bôi tê hoặc làm lạnh để giảm đau.</p><p>Một số trường hợp khác cần theo dõi thêm vài tháng để xem bớt có ổn định hay tiếp tục phát triển. Không phải bớt sắc tố nào cũng nên dùng laser ngay khi trẻ mới 6 tháng, vì da bé còn mỏng và dễ phản ứng mạnh. Nếu điều trị, trẻ nhỏ được dùng mức năng lượng rất nhẹ và có hệ thống làm lạnh hỗ trợ, nên nguy cơ đỏ da, bỏng hay để lại sẹo khi điều trị bằng laser khá thấp.</p><p>Bạn nên đưa bé đến <a href=\"https://vnexpress.net/benh-vien-da-khoa-tam-anh-dung-dau-cap-chuyen-sau-khoi-tu-nhan-4840580.html\" rel=\"dofollow\">bệnh viện</a> có chuyên khoa Da liễu - Thẩm mỹ Da để bác sĩ khám, xác định đúng loại bớt, quyết định phương án điều trị phù hợp.</p><p><strong>ThS.BS.CKI Trần Nguyễn Anh Thư</strong><br><em>Chuyên khoa Da liễu - Thẩm mỹ Da</em><br><em>Bệnh viện Đa khoa Tâm Anh TP HCM</em></p><span></span><div></div><table align=\"center\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\"><tbody><tr><td>Độc giả gửi câu hỏi về da liễu - thẩm mỹ da <a href=\"https://vnexpress.net/suc-khoe/cac-benh/da-lieu/hoi-dap\" target=\"_blank\" rel=\"noopener noreferrer\">tại đây</a> để bác sĩ giải đáp</td>\n</tr></tbody></table>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/be-6-thang-tuoi-co-the-xoa-bot-bang-laser-duoc-khong-4994522.html"
  },
  {
    "title": "Cách VinFast tạo áp lực cho các hãng xe tại Việt Nam",
    "link": "https://vnexpress.net/cach-vinfast-tao-ap-luc-cho-cac-hang-xe-tai-viet-nam-4994515.html",
    "pubDate": "Tue, 16 Dec 2025 16:00:00 +0700",
    "description": "Doanh số xe điện VinFast lập kỷ lục qua từng tháng, buộc các hãng xe xăng, dầu truyền thống phải giảm giá, tung khuyến mãi, bổ sung trang bị để cạnh tranh.",
    "content": "<a href=\"https://vnexpress.net/cach-vinfast-tao-ap-luc-cho-cac-hang-xe-tai-viet-nam-4994515.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/2-1765874662-1765874725-4187-1765874845.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=35EBgtWKQRneGsI3P2DjUg\"></a></br>Doanh số xe điện VinFast lập kỷ lục qua từng tháng, buộc các hãng xe xăng, dầu truyền thống phải giảm giá, tung khuyến mãi, bổ sung trang bị để cạnh tranh.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/2-1765874662-1765874725-4187-1765874845.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=35EBgtWKQRneGsI3P2DjUg",
    "fullContent": "<p>Lũy kế 11 tháng của năm 2025, VinFast tiếp tục lập kỷ lục khi bàn giao 147.450 ôtô điện các loại ra thị trường, bỏ xa những hãng xe truyền thống như Toyota, Hyundai, Ford hay Mitsubishi. Từ đầu năm, nhiều dòng xe VinFast dẫn đầu doanh số bán trong tháng. Riêng tháng 10 và 11, doanh số của hãng xe điện Việt Nam đã gấp khoảng 3 lần so với đối thủ bám đuổi gần nhất.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Ôtô điện VinFast trên đường phố Hà Nội. Ảnh: Tuấn Vũ\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Ôtô điện VinFast trên đường phố Hà Nội. Ảnh: <em>Tuấn Vũ</em></p>\n</figcaption>\n</figure><p>Giới chuyên gia nhận định, doanh số bán xe điện của VinFast gây áp lực lớn, buộc nhiều hãng xe truyền thống phải thay đổi chính sách giá bán và sản phẩm. Trước 2018, thị trường Việt Nam là sân chơi riêng của các thương hiệu Nhật Bản và Hàn Quốc, giá niêm yết các dòng xe thuộc mức cao so với khu vực. Đơn cử, các mẫu gầm cao cỡ C thời điểm đó thường có giá lăn bánh không dưới 1 tỷ đồng.</p><p>Sự xuất hiện của VinFast, đặc biệt các mẫu xe điện có giá lăn bánh thấp (nhờ miễn lệ phí trước bạ), chi phí sử dụng thấp (miễn phí sạc pin, mốc bảo dưỡng dài)... đã thu hút nhóm người dùng lần đầu sử dụng ôtô và giới kinh doanh vận tải. Báo cáo từ VAMA cho thấy, tính đến tháng 10, doanh số lũy kế của Toyota Raize, Kia Sonet và Hyundai Venue giảm lần lượt 21%, 29% và 41% so với cùng kỳ 2024. Tổng doanh số của bộ ba này đạt 8.859 xe sau hơn ba quý vừa qua, giảm 30%, bởi ưu thế áp đảo của mẫu VinFast VF 5.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Người dùng tại một sự kiện Thu xăng – đổi điện do VinFast tổ chức ở Hà Nội. Ảnh: Tuấn Vũ\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Người dùng tại một sự kiện \"Thu xăng – đổi điện\" do VinFast tổ chức ở Hà Nội. Ảnh: <em>Tuấn Vũ</em></p>\n</figcaption>\n</figure><p>Ở phân khúc cỡ lớn hơn, các dòng xe từng gây sốt như <a href=\"https://vnexpress.net/oto-honda-giam-gia-cao-nhat-100-trieu-dong-4991661.html\" rel=\"dofollow\">Honda CR-V</a>, <a href=\"https://vnexpress.net/hyundai-nang-bao-hanh-xe-8-nam-uu-dai-cao-nhat-200-trieu-dong-4989338.html\" rel=\"dofollow\">Hyundai Santa Fe</a> hay <a href=\"https://vnexpress.net/toyota-tung-uu-dai-goi-vay-100-gia-tri-xe-4989441.html\" rel=\"dofollow\">Toyota Corolla Cross</a> thường duy trì gói ưu đãi 100% lệ phí trước bạ, giảm tiền mặt 50-200 triệu đồng để kích cầu, xả hàng tồn kho.</p><p>\"Trước đây, các hãng giảm giá để kích cầu ở một vài thời điểm. Còn hiện tại, nhiều hãng duy trì ưu đãi liên tục, giảm giá và xả hàng tồn kho để \"sinh tồn\". Doanh số xe VinFast liên tục lập đỉnh khiến nhiều hãng lớn phải thiết lập lại mặt bằng giá bán\", một chuyên gia bán hàng ngành ôtô cho biết. \"Dù có hay không mua xe VinFast, người dùng Việt Nam vẫn được hưởng lợi\".</p><p>Ngoài giá bán, VinFast cũng góp phần giúp thị trường Việt Nam thoát khỏi \"vùng trũng\" về sản phẩm, công nghệ và lượng tiện nghi trang bị trên các mẫu xe. Ở giai đoạn trước, thị trường không nhiều các dòng xe có các tính năng an toàn chủ động, tiện nghi giải trí thường bị cắt giảm trên các phiên bản, thậm chí nhiều hãng đưa về nước các dòng xe thuộc phiên bản cũ so với khu vực.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Người dùng tìm hiểu tính năng trên một mẫu xe điện VinFast. Ảnh: Tuấn Vũ\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Người dùng tìm hiểu tính năng trên một mẫu xe điện VinFast. Ảnh:<em> Tuấn Vũ</em></p>\n</figcaption>\n</figure><p>VinFast tiếp cận theo hướng ngược lại, trang bị đa dạng tính năng ngay ở bản tiêu chuẩn. Từ những mẫu xe đầu tiên như Fadil, dòng Lux hay các mẫu xe thuần điện, hãng này thường tạo lợi thế bởi lượng công nghệ an toàn, các tính năng giải trí, ADAS... Khoảng 2 năm gần đây, các hãng xe Nhật Bản, Hàn Quốc cũng lần lượt đưa các gói an toàn, hỗ trợ người lái xuống phân khúc bình dân thuộc cỡ A, cỡ B.</p><p>Ở mảng dịch vụ hậu mãi, VinFast cũng là hãng đầu tiên trên thị trường đưa chính sách bảo hành cao nhất đến 10 năm, khi mức chung của ngành là 3 năm hoặc 100.000 km. Từ thời điểm đó, các hãng xe xăng, dầu cũng dần nâng thời gian bảo hành lên 5 năm hoặc 150.000 km để giữ chân người dùng. Ở lĩnh vực giao thông xanh, VinFast cũng dẫn đầu về hạ tầng trạm sạc, nhằm hỗ trợ người dùng chuyển sang loại phương tiện thân thiện môi trường.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"VinFast VF 3 hút người dùng lần đầu sử dụng ôtô nhờ giá bán dễ tiếp cận, thiết kế cá tính. Ảnh: Tuấn Vũ\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>VinFast VF 3 hút người dùng lần đầu sử dụng ôtô nhờ giá bán dễ tiếp cận, thiết kế cá tính. Ảnh:<em> Tuấn Vũ</em></p>\n</figcaption>\n</figure><p>\"Từ vị thế bị động, người tiêu dùng Việt Nam đang hưởng lợi từ cuộc cạnh tranh này, các mẫu xe gần hơn với giá trị thực, công nghệ cao hơn và các hãng xe mang đến dịch vụ tốt hơn. Đây là sự thay đổi lớn nhất trên thị trường, khởi đầu từ cách VinFast định hình lại cuộc chơi\", vị chuyên gia ngành ôtô đánh giá.</p><p><strong>Quang Anh</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/cach-vinfast-tao-ap-luc-cho-cac-hang-xe-tai-viet-nam-4994515.html"
  },
  {
    "title": "Bán đảo Sola - villa biệt lập mang dấu ấn Masterise Homes",
    "link": "https://vnexpress.net/ban-dao-sola-villa-biet-lap-mang-dau-an-masterise-homes-4993131.html",
    "pubDate": "Tue, 16 Dec 2025 16:00:00 +0700",
    "description": "Bán đảo Sola tại The Global City được Masterise Homes phát triển thành khu biệt lập hạng sang, nhấn mạnh năng lực thương hiệu, tiêu chuẩn quốc tế trong quy hoạch, thiết kế, vận hành.",
    "content": "<a href=\"https://vnexpress.net/ban-dao-sola-villa-biet-lap-mang-dau-an-masterise-homes-4993131.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/sola2-1765870852-1765871070-4301-1765871115.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=rX5dISuvduDpEZvGIqKZiw\"></a></br>Bán đảo Sola tại The Global City được Masterise Homes phát triển thành khu biệt lập hạng sang, nhấn mạnh năng lực thương hiệu, tiêu chuẩn quốc tế trong quy hoạch, thiết kế, vận hành.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/sola2-1765870852-1765871070-4301-1765871115.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=rX5dISuvduDpEZvGIqKZiw",
    "fullContent": "<p>Trong bối cảnh thị trường dịch chuyển mạnh về chuẩn sống cao cấp, giá trị của một dự án không chỉ đến từ kiến trúc hay không gian mà còn nằm ở năng lực và uy tín của nhà phát triển. Bán đảo Sola –khu villa compound duy nhất tại The Global City thể hiện rõ triết lý \"thương hiệu quyết định giá trị\", nơi từng chi tiết quy hoạch, thiết kế và vận hành được thực hiện theo tiêu chuẩn của Masterise Homes.</p><p>Tại Branded Living Summit 2025, ông Anthony Moulton - Nhà sáng lập Brand &amp; Co, nhấn mạnh trong bất động sản cao cấp, thương hiệu không đơn thuần là yếu tố cộng thêm, mà là \"tài sản chiến lược\". Yếu tố này có thể mang lại tới 20% giá trị cho dự án, nếu thương hiệu đủ uy tín, năng lực thực thi để xây dựng \"niềm tin có trọng lượng và bền vững cho khách hàng\".</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Phối cảnh các căn villa biệt lập tại Sola. Ảnh: Masterise Homes\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Phối cảnh các căn villa biệt lập tại Sola. Ảnh: <em>Masterise Homes</em></p>\n</figcaption>\n</figure><p>Đại diện Masterise Homes cho biết đơn vị phát triển dựa trên việc xây dựng uy tín từ trải nghiệm của cư dân, với nhiều dự án vận hành ổn định như Masteri Centre Point, Lumière Boulevard, Lumière Riverside tại TP HCM hay Masteri West Heights và Masteri Waterfront tại Hà Nội. Đơn vị khẳng định không nhiều dự án tại Việt Nam hình thành được cộng đồng cư dân quốc tế văn minh, hiện đại trong thời gian ngắn. Điều này đến từ môi trường sống có chiều sâu và chất lượng tiện ích, dịch vụ được vận hành theo tiêu chuẩn quốc tế.</p><p>\"Đến nay, sau hơn 1 thập kỷ phát triển, có thể khẳng định, uy tín thương hiệu của Masterise Homes được xây nên từ chính những trải nghiệm của cư dân, chứ không chỉ từ tuyên ngôn hay lời hứa thương hiệu\", đại diện đơn vị nói.</p><p>Đơn vị này còn đưa tiêu chuẩn quốc tế vào vòng đời của mọi dự án, từ quy hoạch, thiết kế cảnh quan, cách tổ chức không gian sống đến các dịch vụ vận hành. Việc hợp tác cùng các tên tuổi như Marriott International, Elie Saab, Foster + Partners hay WATG thể hiện cam kết chất lượng cho các dự án Masterise Homes.</p><p>Với hơn 10 năm kinh nghiệm trên thị trường cao cấp, Masterise Homes đưa toàn bộ hệ triết lý phát triển cao cấp vào bán đảo Sola - một trong hai phân khu villa compound hiếm hoi của thương hiệu bên cạnh The Rivus (khu dinh thự hàng hiệu Elie Saab duy nhất tại Việt Nam). Dự án Sola có vị trí ba mặt giáp sông, yêu cầu cao về năng lực quy hoạch và thiết kế. Nguyên tắc được đặt ra là tối ưu riêng tư nhưng vẫn giữ kết nối với nhịp sống quốc tế của The Global City.</p><p>\"Chúng tôi đặt nguyên tắc khắt khe, đảm bảo mỗi đường nét không gian, mỗi trải nghiệm sống của cư dân đều đạt đến những tiêu chuẩn cao nhất, đáp ứng nhu cầu riêng tư tối ưu, nhưng vẫn kết nối dễ dàng với nhịp sống đô thị quốc tế hiện đại\", đại diện nhà phát triển nói.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Phối cảnh các căn villa. Ảnh: Masterise Homes\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Phối cảnh các căn villa. Ảnh: <em>Masterise Homes</em></p>\n</figcaption>\n</figure><p>Kiến trúc biệt thự được xây dựng như một \"dòng chảy thị giác\", trong đó khoảng lùi, tuyến phố, hướng gió và mảng xanh được tính toán kỹ nhằm tạo không gian kín đáo mà không tách biệt. Hệ cảnh quan gồm 5 công viên nội khu vận hành như chuỗi điểm chạm cảm xúc, đưa cư dân qua nhiều tầng trải nghiệm: tĩnh tại, vận động, thư giãn và kết nối cộng đồng.</p><p>Bán đảo Sola được hình thành như một cộng đồng giới hạn hơn 200 chủ nhân. Theo đơn vị, trong phân khúc hạng sang, chất lượng cộng đồng là yếu tố quyết định giá trị tài sản dài hạn. Sự đồng điệu về tiêu chuẩn sống, phong cách và kỳ vọng chất lượng giúp bảo chứng cho giá trị của toàn phân khu.</p>\n<figure itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\">\n\n\n\n\n<picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source>\n<!--[if IE 9]></video><![endif]-->\n<img src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" alt=\"Một căn villa với không gian sống gần gũi thiên nhiên. Ảnh: Masterise Homes\" loading=\"lazy\">\n</picture>\n<figcaption itemprop=\"description\">\n<p>Một căn villa với không gian sống gần gũi thiên nhiên. Ảnh: <em>Masterise Homes</em></p>\n</figcaption>\n</figure><p>Sola cũng thừa hưởng hạ tầng và tiện ích của The Global City - khu đô thị quốc tế đang hoàn thiện, nơi tiêu chuẩn vận hành, thiết kế và quy hoạch đều được đặt trên nền tảng ổn định dài hạn. Đây là lý do dự án được xem là điểm nhấn quan trọng trong chiến lược của Masterise Homes ở phân khúc thấp tầng hạng sang.</p><p><strong>Hoài Phương</strong></p><span></span>\n<!-- Gửi góp ý bộ khoa học và công nghệ -->\n<!-- End gửi góp ý bộ khoa học và công nghệ -->\n<!-- Hope -->\n<!-- End Hope -->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/ban-dao-sola-villa-biet-lap-mang-dau-an-masterise-homes-4993131.html"
  },
  {
    "title": "Sân bay Long Thành từ góc nhìn buồng lái phi công",
    "link": "https://vnexpress.net/san-bay-long-thanh-tu-goc-nhin-buong-lai-phi-cong-4994561.html",
    "pubDate": "Tue, 16 Dec 2025 15:59:04 +0700",
    "description": "Khoảnh khắc ngồi trong buồng lái chuyến bay đầu tiên hạ cánh xuống đường băng Long Thành, phi công Phạm Lê Long mới hình dung quy mô đồ sộ của công trình từng nhiều lần bay qua.",
    "content": "<a href=\"https://vnexpress.net/san-bay-long-thanh-tu-goc-nhin-buong-lai-phi-cong-4994561.html\"><img src=\"https://i1-vnexpress.vnecdn.net/2025/12/16/phiconglongthanh00000000still0-3540-5951-1765872458.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=CC6OSYfPMPMhInhU9IfTKg\"></a></br>Khoảnh khắc ngồi trong buồng lái chuyến bay đầu tiên hạ cánh xuống đường băng Long Thành, phi công Phạm Lê Long mới hình dung quy mô đồ sộ của công trình từng nhiều lần bay qua.",
    "image": "https://i1-vnexpress.vnecdn.net/2025/12/16/phiconglongthanh00000000still0-3540-5951-1765872458.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=CC6OSYfPMPMhInhU9IfTKg",
    "fullContent": "\n<!--END COL LEFT-->\n\n<!--SECTION SHORT SCREEN-->\n<section>\n<div>\n<div></div>\n<div></div>\n<div></div>\n<!-- Video Pool -->\n<div>\n<div>\n<div>\n<div>\n<div>\n<div></div>\n<div>\n<div>\n<div></div>\n<div></div>\n<div>&nbsp;</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</section>\n<!--SECTION SHORT SCREEN-->\n\n<div value=\"vnepssyncdta\"></div>\n<div></div>\n<!--KEYBOARD ACTION-->\n\n\n\n\n<div>\n<div>Phím tắt điều khiển</div>\n<ul>\n<li>\n\n\n\nTrở về video trước\n</li>\n<li>\n\n\n\nTới video tiếp theo\n</li>\n<li>\n\n\n\nTua video đi 3 giây\n</li>\n<li>\n\n\n\nTua video lại 3 giây\n</li>\n<li>\n\n\n\nThích video\n</li>\n<li>\n\n\n\nMở thảo luận\n</li>\n<li>\n\n\n\nTắt / mở âm thanh video\n</li>\n<li>\n\n\n\nPhát / tạm dừng video\n</li>\n</ul>\n</div>\n\n<!--END KEYBOARD ACTION-->\n<section>\n\n\n\n\n<div>\n<div>\n<div>&nbsp;</div>\n<section>\n<div>\n</div>\n</section>\n</div>\n</div>\n\n</section>\n\n<!--END COL RIGHT-->",
    "author": "Unknown",
    "source": "VnExpress",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": "https://vnexpress.net/san-bay-long-thanh-tu-goc-nhin-buong-lai-phi-cong-4994561.html"
  }
]