[
  {
    "title": "Thủ tướng Phạm Minh Chính: Đại hội Thi đua yêu nước phải là nơi hội tụ, lan tỏa tinh thần yêu nước của toàn dân tộc",
    "slug": "thu-tuong-pham-minh-chinh-dai-hoi-thi-dua-yeu-nuoc-phai-la-noi-hoi-tu-lan-toa-tinh-than-yeu-nuoc-cua-toan-dan-toc",
    "link": "https://baotintuc.vn/thoi-su/thu-tuong-pham-minh-chinh-dai-hoi-thi-dua-yeu-nuoc-phai-la-noi-hoi-tu-lan-toa-tinh-than-yeu-nuoc-cua-toan-dan-toc-20251222182453615.htm",
    "pubDate": "12/22/2025 6:30:00 PM",
    "description": "Chiều 22/12, tại trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng Trung ương chủ trì phiên họp lần thứ 16 của Hội đồng nhiệm kỳ 2021-2025 tiếp tục rà soát công tác chuẩn bị cho Đại hội Thi đua yêu nước lần thứ XI, dự kiến diễn ra vào ngày 26-27/12.",
    "content": "<a href='https://baotintuc.vn/thoi-su/thu-tuong-pham-minh-chinh-dai-hoi-thi-dua-yeu-nuoc-phai-la-noi-hoi-tu-lan-toa-tinh-than-yeu-nuoc-cua-toan-dan-toc-20251222182453615.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt2-221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Chiều 22/12, tại trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng Trung ương chủ trì phiên họp lần thứ 16 của Hội đồng nhiệm kỳ 2021-2025 tiếp tục rà soát công tác chuẩn bị cho Đại hội Thi đua yêu nước lần thứ XI, dự kiến diễn ra vào ngày 26-27/12.</span>",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt2-221225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt2-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thủ tướng Phạm Minh Chính chủ trì Phiên họp lần thứ 16 của Hội đồng Thi đua - Khen thưởng Trung ương. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Tham dự phiên họp có đồng chí Bùi Thị Minh Hoài, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam; các đồng chí Ủy viên Trung ương Đảng: Phó Chủ tịch nước Võ Thị Ánh Xuân, Phó Thủ tướng Chính phủ Phạm Thị Thanh Trà, Bộ trưởng Bộ Nội vụ Đỗ Thanh Bình, Chủ tịch Tổng Liên đoàn Lao động Việt Nam Nguyễn Đình Khang; lãnh đạo các bộ ngành, cơ quan.</p>\n\n<p>Tại phiên họp, Hội đồng tiến hành rà soát tổng thể các nhiệm vụ, công việc chuẩn bị cho Đại hội Thi đua yêu nước toàn quốc lần thứ XI; xem xét cho chủ trương về việc xét tặng danh hiệu “Anh hùng lực Lượng vũ trang nhân dân”, “Anh hùng Lao động” cho các tập thể, cá nhân để tôn vinh tại Đại hội.</p>\n\n<p>Phiên họp đánh giá, đến nay công tác chuẩn bị tổ chức Đại hội Thi đua yêu nước toàn quốc lần thứ XI về cơ bản được thực hiện đúng kế hoạch, tiến độ và đảm bảo yêu cầu đề ra về báo cáo kết quả các phong trào thi đua và công tác khen thưởng trong 5 năm (2021-2025), phương hướng, nhiệm vụ giai đoạn 2026-2030; xây dựng kịch bản chương trình giao lưu các điển hình tiên tiến, tôn vinh, biểu dương Anh hùng Lao động, Anh hùng Lực lượng vũ trang nhân dân, Chiến sĩ thi đua toàn quốc; công tác tuyên truyền được triển khai với nhiều hình thức; xây dựng và chuẩn bị các điều kiện hậu cần, an ninh phục vụ Đại hội, phương án bố trí ăn nghỉ, đi lại của các đại biểu...</p>\n\n<p>Phát biểu kết luận, Thủ tướng Phạm Minh Chính đánh giá cao Ban Tổ chức, các Tiểu ban của Đại hội và các cơ quan liên quan, nhất là Bộ Nội vụ - cơ quan thường trực của Hội đồng và của Ban Tổ chức Đại hội đã nỗ lực, quyết tâm tập trung thực hiện tốt các nhiệm vụ trong công tác chuẩn bị tổ chức Đại hội.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt3-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<p>Cơ bản thống nhất với nội dung báo cáo của Ban Tổ chức Đại hội và ý kiến của các đại biểu, nhấn mạnh thêm một số nội dung, Thủ tướng nêu rõ tinh thần tổ chức Đại hội Thi đua yêu nước toàn quốc lần thứ XI phải đảm bảo trang trọng, nghiêm túc, vui tươi, lành mạnh, đặc sắc, có tính lan tỏa cao, bền vững, an toàn; tạo động lực, truyền cảm hứng, cổ vũ các phong trào thi đua trong giai đoạn mới, góp phần cùng cả nước vững bước tiến vào kỷ nguyên mới phát triển giàu mạnh, văn minh, phồn vinh, hạnh phúc.</p>\n\n<p>Thủ tướng Chính phủ nhấn mạnh, Đại hội Thi đua yêu nước toàn quốc lần thứ XI là sự kiện chính trị trọng đại của đất nước, mang ý nghĩa tổng kết chặng đường thi đua 5 năm qua - một nhiệm kỳ hết sức đặc biệt, nhiều khó khăn, thách thức, nhiều vấn đề chưa từng có tiền lệ, vượt dự báo. Do đó, báo cáo tại Đại hội phải phản ánh đúng bản chất của các phong trào thi đua, với mục tiêu cuối cùng là mang lại lợi ích cho đất nước và nhân dân; phản ánh giá trị cốt lõi của dân tộc và khẳng định truyền thống lịch sử hào hùng, văn hóa đặc sắc của dân tộc.</p>\n\n<p>Việc tổng kết các phong trào thi đua phải tổng thể, toàn diện và cân bằng ở tất cả các ngành, lĩnh vực, các vùng, miền, các thành phần, dân tộc, tôn giáo; thể hiện bức tranh toàn cảnh về phong trào thi đua sôi nổi trên cả nước, đặc biệt là kết quả của các phong trào, với những sản phẩm cụ thể mà nhân dân được thụ hưởng thật.</p>\n\n<p>Theo Thủ tướng, Đại hội còn là nơi tôn vinh các điển hình tiên tiến. Thông qua đó, hội tụ, lan tỏa tinh thần yêu nước, ý chí vươn lên, khát vọng cống hiến của toàn dân tộc; tạo động lực, truyền cảm hứng, khơi dậy sức mạnh của khối đại đoàn kết toàn dân tộc, kết hợp giữa sức mạnh bên trong với sức mạnh bên ngoài, sức mạnh của dân tộc và sức mạnh thời đại, sức mạnh Nhà nước với sức mạnh của nhân dân; mở ra một giai đoạn thi đua mới, đưa đất nước phát triển giàu mạnh, phồn vinh, văn minh, hạnh phúc, vững bước đi lên chủ nghĩa xã hội.</p>\n\n<p>Thủ tướng Chính phủ yêu cầu tổ chức Đại hội và các hoạt động trong khuôn khổ Đại hội như chương trình nghệ thuật, các triển lãm, hoạt động văn hóa… phải toát lên khí thế thi đua ở từng người, từng công việc, từng ngành, từng sự kiện.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/22/tt5-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thủ tướng Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng Trung ương kết luận Phiên họp lần thứ 16. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>Nhấn mạnh, từ nay đến Đại hội còn rất ít thời gian, Thủ tướng đề nghị Ban Tổ chức Đại hội rà soát lại các công việc sắp tới để tổ chức triển khai hiệu quả, chu đáo, lưu ý Bộ Văn hóa, Thể thao và Du lịch, Thông tấn xã Việt Nam khẩn trương thực hiện ngay việc triển khai trang trí khánh tiết tại Trung tâm Hội nghị quốc gia; triển khai gian hàng trưng bày triển lãm giới thiệu các thành tựu kinh tế - xã hội của đất nước sau 40 năm đổi mới; triển lãm ảnh với chủ đề \"Thi đua yêu nước - vì một Việt Nam hùng cường\", bảo đảm tiến độ, chất lượng.</p>\n\n<p>Cùng với đó, các cơ quan báo chí, truyền thông tăng cường tuyên truyền về Đại hội, làm nổi bật giá trị của phong trào thi đua, công tác khen thưởng, qua đó khơi dậy mạnh mẽ lòng yêu nước, tự hào dân tộc, lan tỏa sâu rộng trong xã hội, tạo động lực, truyền cảm hứng, cho phát triển đất nước trong những năm tiếp theo.</p>\n\n<p>Với khối lượng công việc cần tiếp tục hoàn thiện, Thủ tướng đề nghị các đồng chí Thành viên Hội đồng, Thành viên Ban Tổ chức, các Tiểu ban giúp việc và Cơ quan Thường trực, nhất là người đứng đầu quan tâm chỉ đạo sát sao, thường xuyên kiểm tra, đôn đốc với tinh thần trách nhiệm cao nhất để hoàn thành tốt các nhiệm vụ đã được phân công, góp phần làm nên thành công của Đại hội.</p>\n",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Mùa Giáng sinh dài nhất thế giới tại Philippines",
    "slug": "mua-giang-sinh-dai-nhat-the-gioi-tai-philippines",
    "link": "https://baotintuc.vn/the-gioi/mua-giang-sinh-dai-nhat-the-gioi-tai-philippines-20251222142958450.htm",
    "pubDate": "12/22/2025 6:28:00 PM",
    "description": "Không đợi đến tháng 12, người Philippines đã bắt đầu trang trí và ăn mừng Giáng sinh từ nhiều tháng trước. Với mùa lễ hội kéo dài nhất thế giới, Giáng sinh tại quốc gia Đông Nam Á này là sự kết hợp giữa đức tin, đoàn tụ gia đình và không khí lễ hội rực rỡ.",
    "content": "<a href='https://baotintuc.vn/the-gioi/mua-giang-sinh-dai-nhat-the-gioi-tai-philippines-20251222142958450.htm'><img src='https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-giangsinh.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Không đợi đến tháng 12, người Philippines đã bắt đầu trang trí và ăn mừng Giáng sinh từ nhiều tháng trước. Với mùa lễ hội kéo dài nhất thế giới, Giáng sinh tại quốc gia Đông Nam Á này là sự kết hợp giữa đức tin, đoàn tụ gia đình và không khí lễ hội rực rỡ.</span>",
    "image": "https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-giangsinh.png",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-giangsinh.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Trẻ em đi ngang qua một ngôi nhà trang trí Giáng sinh ở Manila. Ảnh: AFP/Getty Images</figcaption>\n</figure>\n</div>\n\n<p>Ngay từ mùa mưa tháng 9, những món đồ trang trí đầy màu sắc đã xuất hiện dọc con đường đi làm hằng ngày của Via Arboleda, mang lại cảm giác phấn chấn và vui tươi mỗi khi bắt gặp.</p>\n\n<p>“Chúng tôi tin rằng lễ hội càng được tổ chức lớn thì càng mang lại nhiều điều tốt lành”, Arboleda, 27 tuổi, nhân viên quảng cáo sống tại Manila, chia sẻ với CNN.</p>\n\n<p>Philippines được xem là quốc gia có mùa Giáng sinh dài nhất thế giới, với các hoạt động lễ hội kéo dài từ tháng 9 đến tận tháng 1 năm sau.</p>\n\n<p>Khi mùa hè vừa chớm kết thúc, các trung tâm mua sắm đã khoác lên mình diện mạo lộng lẫy để đánh dấu sự khởi đầu của mùa lễ hội. Quy mô trang trí hoành tráng đến mức người dân địa phương có hẳn một thuật ngữ riêng để mô tả - \"bongga\"&nbsp;nghĩa là rực rỡ, phong phú và ngoạn mục.</p>\n\n<p>Khác với hình ảnh Giáng sinh phủ tuyết trắng quen thuộc ở phương Tây, Giáng sinh tại Philippines mang nét đặc trưng riêng khi nhiệt độ trung bình trong tháng 12 vào khoảng 28 độ C.</p>\n\n<p>Đối với nhiều người, những buổi họp mặt dịp Giáng sinh mang ý nghĩa đặc biệt, bởi đây là thời điểm đoàn tụ gia đình. Theo Tổ chức Lao động Quốc tế, gần 10% lực lượng lao động Philippines làm việc ở nước ngoài với mức lương và phúc lợi tốt hơn. Lượng kiều hối mà họ gửi về đóng góp khoảng 9% GDP của đất nước.</p>\n\n<p>“Một số người thân chỉ về nhà mỗi năm một lần vào dịp Giáng sinh, nhưng với những người khác, có khi là mười năm mới về một lần. Đó là sự kiện rất lớn, vì vậy chúng tôi chuẩn bị ăn uống và ăn mừng liên miên”, Arboleda nói.</p>\n\n<p>Những món ăn truyền thống trong dịp này bao gồm&nbsp;caldereta&nbsp;- món hầm thịt dê với khoai tây, cà rốt, ô liu và đậu Hà Lan&nbsp;cùng mì Ý kiểu Philippines, với nước sốt cà chua được làm ngọt bằng tương cà chuối và đường nâu, phủ xúc xích lên trên. “Cơm chắc chắn có trên bàn, còn món tráng miệng thường là salad trái cây với sữa đặc và kem”, Arboleda miêu tả.</p>\n\n<p>Các dàn karaoke cũng được cho thuê để phục vụ nhu cầu hát mừng Giáng sinh. “Người Philippines rất thích ca hát. Ngay cả các cô chú cũng cầm micro sau khi uống vài ly, còn người trẻ thì biểu diễn cho ông bà và nhận tiền mừng trong phong bao”, Arboleda kể.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Các siêu thị và không gian công cộng cũng phát nhạc Giáng sinh suốt mùa lễ hội, đặc biệt là ca khúc “Christmas in Our Hearts” của Jose Mari Chan.</p>\n\n<p>Đến tháng 11, khu đô thị cao cấp Bonifacio Global City (BGC) ở Manila bắt đầu tổ chức các màn bắn pháo hoa hàng tuần. Các thương hiệu lớn cũng góp mặt bằng những cây thông Noel được thiết kế theo phong cách riêng.</p>\n\n<p>Tại SM Mall of Asia,&nbsp;trung tâm mua sắm lớn nhất Philippines, không khí lễ hội càng trở nên hoành tráng hơn. Chủ đề trang trí năm nay lấy cảm hứng từ bộ phim mới ra mắt&nbsp;“Wicked: For Good”, với những lối đi ngập tràn sắc hồng và xanh lá cây, cùng các cây thông Noel mang phong cách Thành phố Ngọc lục bảo.</p>\n\n<p>Lễ Giáng sinh ở Philippines có nguồn gốc sâu xa từ Kitô giáo, tôn giáo kỷ niệm ngày sinh của Chúa Giê-su vào 25/12. Theo điều tra dân số năm 2020, gần 80% dân số Philippines, tương đương hơn 85 triệu người theo Công giáo La Mã.</p>\n\n<p>Thánh lễ được tổ chức rộng rãi vào các ngày 24, 25 và 31/12, cũng như ngày 1/1. Ngoài ra, các tín đồ còn tham dự&nbsp;Simbang Gabi&nbsp;- chuỗi thánh lễ đêm kéo dài chín ngày, bắt đầu từ 16/12, với các buổi lễ diễn ra trước bình minh. Những buổi lễ này thường thu hút đông đảo người cao tuổi. Sau thánh lễ, người tham dự có thể thưởng thức các món ăn Giáng sinh truyền thống như bánh gạo&nbsp;bibingka&nbsp;ăn kèm trứng muối và&nbsp;puto bumbong&nbsp;- món tráng miệng làm từ gạo nếp tím, dừa nạo, đường muscovado và bơ.</p>\n",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Dầu Venezuela vẫn sang Mỹ bất chấp các vụ bắt giữ tàu dầu",
    "slug": "dau-venezuela-van-sang-my-bat-chap-cac-vu-bat-giu-tau-dau",
    "link": "https://baotintuc.vn/the-gioi/dau-venezuela-van-sang-my-bat-chap-cac-vu-bat-giu-tau-dau-20251222144614551.htm",
    "pubDate": "12/22/2025 6:24:00 PM",
    "description": "Phó Tổng thống Venezuela Delcy Rodriguez ngày 22/12 cho biết nước này vẫn tiếp tục xuất khẩu dầu sang Mỹ, bất chấp việc quân đội Mỹ trước đó bắt giữ một số tàu chở dầu thô của Venezuela.",
    "content": "<a href='https://baotintuc.vn/the-gioi/dau-venezuela-van-sang-my-bat-chap-cac-vu-bat-giu-tau-dau-20251222144614551.htm'><img src='https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-venezuela.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Phó Tổng thống Venezuela Delcy Rodriguez ngày 22/12 cho biết nước này vẫn tiếp tục xuất khẩu dầu sang Mỹ, bất chấp việc quân đội Mỹ trước đó bắt giữ một số tàu chở dầu thô của Venezuela.\n</span>",
    "image": "https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-venezuela.png",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-venezuela.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một trực thăng quân sự của Mỹ bay phía trên tàu Centuries mang cờ Panama có chở dầu Venezuela. Ảnh: Bộ An ninh Nội địa Mỹ</figcaption>\n</figure>\n</div>\n\n<p>Theo đài Sputnik, Tổng thống Mỹ Donald Trump đã ra lệnh phong tỏa các tàu chở dầu bị trừng phạt đi đến và đi từ Venezuela trong tháng 12. Mỹ cũng đã bắt giữ tàu chở dầu&nbsp;Skipper&nbsp;vào ngày 10/12 và siêu tàu chở dầu&nbsp;Centuries&nbsp;sau đó 10 ngày.</p>\n\n<p>“Một tàu của công ty Chevron (Mỹ) đã rời khỏi đất nước chúng tôi, chở dầu của Venezuela sang Mỹ, tuân thủ nghiêm ngặt các quy định và thực hiện đầy đủ các nghĩa vụ mà ngành công nghiệp dầu mỏ của chúng tôi đã cam kết”, Phó Tổng thống Rodriguez viết trên Telegram, kèm theo video ghi lại hình ảnh con tàu.</p>\n\n<p>Bà nhấn mạnh Caracas cam kết tuân thủ luật pháp quốc gia cũng như các quy định của luật pháp quốc tế.</p>\n\n<p>Tuyên bố được đưa ra trong bối cảnh căng thẳng xoay quanh hoạt động xuất khẩu dầu của Venezuela đang leo thang. Ngày 16/12, Tổng thống Trump tuyên bố phong tỏa hoàn toàn tất cả các tàu chở dầu bị trừng phạt đi đến và rời khỏi Venezuela. Ông cũng khẳng định Mỹ sẽ không cho phép “một chế độ thù địch chiếm đoạt dầu mỏ, đất đai hoặc bất kỳ tài sản nào khác của chúng ta; tất cả đều phải được trả lại cho Mỹ”.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Từ tháng 9 đến tháng 11, Mỹ đã tăng cường hiện diện quân sự tại khu vực Caribe, với lý do trấn áp các tuyến đường buôn bán ma túy. Lực lượng Mỹ liên tục triển khai các hoạt động nhằm phá hủy những con tàu bị cáo buộc vận chuyển ma túy ngoài khơi bờ biển Venezuela.</p>\n\n<p>Hồi tháng 11, Tổng thống Trump từng tuyên bố thời kỳ cầm quyền của Tổng thống Venezuela Nicolas Maduro sắp kết thúc, đồng thời nhấn mạnh Washington không có kế hoạch tiến hành chiến tranh với Caracas. Trong khi đó, Venezuela coi các động thái của Mỹ là hành vi khiêu khích, nhằm gây bất ổn khu vực và vi phạm các thỏa thuận quốc tế về quy chế phi quân sự hóa và phi hạt nhân của vùng Caribe.</p>\n",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Nâng cao chất lượng tác phẩm báo chí đa phương tiện về bảo vệ nền tảng tư tưởng của Đảng",
    "slug": "nang-cao-chat-luong-tac-pham-bao-chi-da-phuong-tien-ve-bao-ve-nen-tang-tu-tuong-cua-dang",
    "link": "https://baotintuc.vn/van-de-quan-tam/nang-cao-chat-luong-tac-pham-bao-chi-da-phuong-tien-ve-bao-ve-nen-tang-tu-tuong-cua-dang-20251222181517219.htm",
    "pubDate": "12/22/2025 6:24:00 PM",
    "description": "Ngày 22/12, Trung tâm Bồi dưỡng nghiệp vụ báo chí, Hội Nhà báo Việt Nam tổ chức buổi tọa đàm với chủ đề “Nâng cao chất lượng tác phẩm báo chí đa phương tiện về bảo vệ nền tảng tư tưởng của Đảng trong bối cảnh mới”.",
    "content": "<a href='https://baotintuc.vn/van-de-quan-tam/nang-cao-chat-luong-tac-pham-bao-chi-da-phuong-tien-ve-bao-ve-nen-tang-tu-tuong-cua-dang-20251222181517219.htm'><img src='https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/tdam.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Ngày 22/12, Trung tâm Bồi dưỡng nghiệp vụ báo chí, Hội Nhà báo Việt Nam tổ chức buổi tọa đàm với chủ đề “Nâng cao chất lượng tác phẩm báo chí đa phương tiện về bảo vệ nền tảng tư tưởng của Đảng trong bối cảnh mới”.</span>",
    "image": "https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/tdam.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/YenXa/tdam.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quang cảnh buổi tọa đàm. Ảnh: LV</figcaption>\n</figure>\n\n<p>Phát biểu khai mạc, đồng chí Trần Trọng Dũng, Phó Chủ tịch Hội Nhà báo Việt Nam nhấn mạnh, trong bối cảnh toàn Đảng, toàn dân và toàn quân ta đang tích cực làm tốt mọi công tác chuẩn bị cho Đại hội XIV của Đảng, môi trường truyền thông cũng có những biến động nhanh chóng, phức tạp và khó dự báo. Không gian mạng trở thành một mặt trận trọng yếu, nơi các thế lực thù địch, phản động đẩy mạnh hoạt động chống phá với phương thức tinh vi, có tổ chức và mang tính hệ thống.</p>\n\n<p>Thực tiễn cho thấy, các luận điệu xuyên tạc không còn xuất hiện đơn lẻ, mà được triển khai bài bản trên nhiều nền tảng, lợi dụng tối đa sức mạnh của trí tuệ nhân tạo (AI) và các thuật toán phân phối nội dung để gây nhiễu loạn nhận thức xã hội. &nbsp;</p>\n\n<p>Điều này đặt ra yêu cầu cấp thiết đối với nền báo chí cách mạng là cần phải tiếp tục đổi mới, nâng cao chất lượng các tác phẩm báo chí, giữ vững vai trò định hướng, củng cố vững chắc niềm tin của nhân dân.</p>\n\n<p>TS. Nguyễn Tri Thức, Ủy viên Ban Biên tập, Giám đốc Trung tâm Chuyên đề và Truyền thông - Phát hành (Tạp chí Cộng sản) cho biết, báo chí chính luận bảo vệ nền tảng tư tưởng của Đảng đòi hỏi sự khắt khe và chính xác tuyệt đối, bởi chỉ một sai sót nhỏ về mặt ngôn từ cũng có thể gây ra hậu quả chính trị nghiêm trọng.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Trước sự bùng nổ của AI và các chiến dịch thông tin giả mạo của các thế lực thù địch, phản động trên không gian mạng, TS. Nguyễn Tri Thức cho rằng, báo chí không được dừng lại ở thế phòng ngự, mà phải chủ động tấn công. Để nâng cao chất lượng của tác phẩm báo chí đa phương tiện về bảo vệ nền tảng tư tưởng của Đảng trong bối cảnh mới, ông đề xuất các tòa soạn cần đổi mới mạnh mẽ khâu phân phối nội dung.</p>\n\n<p>Chẳng hạn, một bài chuyên luận dài 5.000 chữ trên báo in sẽ không có người đọc nếu bê nguyên lên mạng xã hội. Nếu có AI hỗ trợ tóm tắt thành các nội dung ngắn hơn, sau đó dựng thành video khoảng 3 phút, truyền tải bằng ngôn ngữ mềm mại, uyển chuyển, kết hợp với hình ảnh, có thể dễ tiếp cận công chúng trên mạng xã hội TikTok, Facebook hay Podcast hơn. Báo chí phải tiếp tục thực sự trở thành diễn đàn để người dân tham gia góp ý vào các vấn đề trọng đại của đất nước, từ đó xây dựng \"vaccine niềm tin” vững chắc trước các luồng thông tin xấu độc.</p>\n\n<p>Buổi tọa đàm là hoạt động nghiệp vụ thiết thực, tạo ra không gian trao đổi cởi mở, giúp những người tham gia có thêm góc nhìn, tư duy và kinh nghiệm để nâng cao chất lượng tác phẩm báo chí đa phương tiện về bảo vệ nền tảng tư tưởng của Đảng.&nbsp;</p>\n",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Euroclear hoan nghênh quyết định của EU không sử dụng tài sản Nga cho Ukraine",
    "slug": "euroclear-hoan-nghenh-quyet-dinh-cua-eu-khong-su-dung-tai-san-nga-cho-ukraine",
    "link": "https://baotintuc.vn/the-gioi/euroclear-hoan-nghenh-quyet-dinh-cua-eu-khong-su-dung-tai-san-nga-cho-ukraine-20251222175937704.htm",
    "pubDate": "12/22/2025 6:22:00 PM",
    "description": "Euroclear ngày 22/12 cho biết tổ chức này hoan nghênh quyết định của Hội đồng châu Âu không sử dụng tài sản của Nga để tài trợ cho Ukraine.",
    "content": "<a href='https://baotintuc.vn/the-gioi/euroclear-hoan-nghenh-quyet-dinh-cua-eu-khong-su-dung-tai-san-nga-cho-ukraine-20251222175937704.htm'><img src='https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-EC.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Euroclear ngày 22/12 cho biết tổ chức này hoan nghênh quyết định của Hội đồng châu Âu không sử dụng tài sản của Nga để tài trợ cho Ukraine.\n</span>",
    "image": "https://media.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-EC.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/XmrgEWAN1PzjhSWqVO54A/files/2025/12/1812/2212-EC.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Trụ sở Ủy ban châu Âu tại Brussels, Bỉ. Ảnh: THX/TTXVN</figcaption>\n</figure>\n</div>\n\n<p>“Chúng tôi hoan nghênh quyết định của Hội đồng châu Âu về phương án tài trợ cho Ukraine và vẫn cam kết hỗ trợ việc thực hiện các biện pháp của EU. Chúng tôi sẽ tiếp tục hợp tác mang tính xây dựng với các nhà hoạch định chính sách về các vấn đề liên quan đến lệnh trừng phạt, đồng thời bảo đảm các hành động của mình phù hợp với những mục tiêu rộng lớn hơn về ổn định tài chính và pháp quyền”, đài Sputnik dẫn tuyên bố của Euroclear - tập đoàn lưu ký chứng khoán có trụ sở tại Bỉ. Hiện Euroclear đang nắm giữ khoảng 185 tỷ euro tài sản của Nga.</p>\n\n<p>Trước đó, ngày 18/12, Chủ tịch Hội đồng châu Âu Antonio Costa cho biết EU sẽ cùng chia sẻ nghĩa vụ tài chính để cung cấp cho Ukraine khoản vay trị giá 90 tỷ euro (tương đương 105,4 tỷ USD), được bảo đảm bằng ngân sách EU, thay vì dùng tài sản đóng băng của Nga như đề xuất.&nbsp;</p>\n\n<p>Hungary, Slovakia và Cộng hòa Séc được cho là đã từ chối gánh bất kỳ nghĩa vụ tài chính nào nhằm bảo đảm khoản vay này.</p>\n\n<p>Hồi đầu tháng 12, Euroclear cảnh báo kế hoạch sử dụng tài sản của Nga để cấp các khoản vay bồi thường cho Ukraine có thể làm suy yếu niềm tin vào khu vực đồng tiền chung châu Âu (Eurozone).</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Theo Euroclear, đề xuất này mang tính mong manh, khó lường và tiềm ẩn nhiều rủi ro pháp lý – tài chính. Tập đoàn lưu ký chứng khoán của Bỉ cho rằng cấu trúc hiện nay của kế hoạch chứa quá nhiều yếu tố pháp lý mới và thiếu cơ chế bảo đảm rõ ràng, có thể khiến hệ thống tài chính châu Âu đối mặt nguy cơ thoái vốn trên diện rộng nếu các nhà đầu tư quốc tế coi đây là một hình thức tịch thu tài sản quốc gia.</p>\n\n<p>Trong một diễn biến liên quan, Ngân hàng Trung ương Liên bang Nga đã khởi kiện Euroclear. Sáng 12/12, cơ quan này thông báo bắt đầu các thủ tục pháp lý nhằm “đòi bồi thường thiệt hại”, đồng thời quy trách nhiệm cho Euroclear trong việc ngăn chặn giải phóng số tài sản đang chịu sự điều chỉnh của luật pháp EU.</p>\n",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Mở rộng giáo dục phổ thông tại Nghệ An và Tây Ninh",
    "slug": "mo-rong-giao-duc-pho-thong-tai-nghe-an-va-tay-ninh",
    "link": "https://baotintuc.vn/giao-duc/mo-rong-giao-duc-pho-thong-tai-nghe-an-va-tay-ninh-20251222174238864.htm",
    "pubDate": "12/22/2025 6:19:00 PM",
    "description": "Ngày 21 - 22/12, Tập đoàn FPT tổ chức cất nóc hai dự án trường Phổ thông liên cấp FPT Vinh (Nghệ An) và trường Phổ thông Liên cấp FPT Long An (Tây Ninh).",
    "content": "<a href='https://baotintuc.vn/giao-duc/mo-rong-giao-duc-pho-thong-tai-nghe-an-va-tay-ninh-20251222174238864.htm'><img src='https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/congtrinh1.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Ngày 21 - 22/12, Tập đoàn FPT tổ chức cất nóc hai dự án trường Phổ thông liên cấp FPT Vinh (Nghệ An) và trường Phổ thông Liên cấp FPT Long An (Tây Ninh). </span>",
    "image": "https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/congtrinh1.png",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/congtrinh1.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nghi thức cất nóc tại trường phổ thông liên cấp FPT Vinh. Ảnh: AV</figcaption>\n</figure>\n\n<p>Sự kiện khẳng định cam kết mạnh mẽ của FPT trong việc mở rộng quy mô giáo dục phổ thông, kiến tạo nguồn nhân lực chất lượng cao trên toàn quốc, đáp ứng yêu cầu chuyển đổi số và phát triển kinh tế tri thức tại các địa phương trọng điểm, thực thi Nghị quyết 57-NQ/TW. &nbsp;</p>\n\n<p>Mới đây, Tập đoàn FPT thành lập Ban Chỉ đạo công nghệ chiến lược nhằm thúc đẩy triển khai Nghị quyết 57-NQ/TW của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số quốc gia. Tập đoàn hướng tới xây dựng môi trường quy tụ, đào tạo và phát triển đội ngũ nhân tài công nghệ hàng đầu, đồng hành cùng các mục tiêu lớn của đất nước.</p>\n\n<p>Hoạt động đầu tư mạnh mẽ và sâu rộng vào giáo dục đào tạo, đặc biệt là giáo dục phổ thông cũng nằm trong chiến lược này. Sự kiện cất nóc hai công trình trong hai ngày liên tiếp (21-22/12) thể hiện cam kết triển khai quyết liệt của FPT, rút ngắn thời gian đưa các cơ sở giáo dục chất lượng cao vào hoạt động, phục vụ nhu cầu học tập của đông đảo người học. &nbsp;</p>\n\n<p>TS. Lê Trường Tùng, Chủ tịch Hội đồng trường Trường Đại học FPT, Tổng giám đốc Tổ chức giáo dục FPT, Tập đoàn FPT, cho biết: \"Mục tiêu của FPT Schools là đưa giáo dục chất lượng cao, tử tế với mức chi phí hợp lý phục vụ đông đảo người học trên cả nước, đồng thời khẳng định vị thế vượt trội qua các dịch vụ bán trú, nội trú chất lượng cao và ứng dụng công nghệ tiên phong. Mỗi điểm trường mới được dựng lên không chỉ là một dấu mốc phát triển của hệ thống giáo dục FPT, mà còn là niềm tự hào khi FPT đang tạo ra những giá trị xã hội bền vững và đóng góp trực tiếp vào sự phát triển kinh tế tri thức tại các địa phương\".</p>\n\n<p>Định hướng thời gian tới, FPT Schools sẽ đẩy mạnh ứng dụng trí tuệ nhân tạo (AI) và mô hình lớp học đảo ngược, qua đó đổi mới căn bản cách học và cách dạy. Song song với đó, trước chủ trương của Chính phủ về việc đưa tiếng Anh trở thành ngôn ngữ thứ hai, FPT Schools đặt mục tiêu từng bước chuyển tiếng Anh từ một môn học thành công cụ học tập cho học sinh. Đồng thời, các thế mạnh về trải nghiệm, STEM và công nghệ sẽ tiếp tục được đầu tư và nâng cao hiệu quả.</p>\n\n<p>Dự kiến, sau khi hoàn thiện cơ sở vật chất, hai trường Phổ thông Liên cấp FPT Vinh và FPT Long An sẽ chính thức đi vào hoạt động, đón những học sinh đầu tiên từ năm học 2026-2027.</p>\n\n<p>Ngày 21/12, FPT cất nóc công trình Trường Tiểu học, THCS, THPT FPT Vinh nằm tại Khu đô thị Eco Central Park, phường Trường Vinh, tỉnh Nghệ An.&nbsp;Trường được xây dựng trên diện tích hơn 27.000 m2, với tổng diện tích sàn 19.000 m2, dự kiến đào tạo khoảng 2.800 học sinh từ bậc Tiểu học đến THPT.&nbsp;</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Về mặt kiến trúc, ý tưởng thiết kế lấy cảm hứng từ sự giao thoa giữa thiên nhiên và không gian học tập, nhằm tạo ra một môi trường đào tạo hiện đại, năng động và sáng tạo mang đậm tinh thần FPT. Bố cục tổng thể của công trình theo dạng hợp khối, với khối giảng đường đặt tại vị trí trung tâm. &nbsp;Ý tưởng thiết kế được lấy cảm hứng từ hình ảnh “ma trận”, biểu tượng quen thuộc trong toán học và gắn liền với môi trường học tập của học sinh, giáo viên. Các khối hình lớn nhỏ đan xen, tạo nên nhịp điệu sinh động, cùng các đường vát xéo biểu trưng cho khát vọng vươn lên và tinh thần đổi mới trong giáo dục FPT.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/longan1.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Công trình Trường Phổ thông liên FPT Long An gồm cấp bậc tiểu học, THCS và THPT. Ảnh: AV</figcaption>\n</figure>\n\n<p>Ngày 22/12, FPT cất nóc công trình Trường Tiểu học, THCS, THPT FPT Long An (FPT School Long An) tại Đại đô thị T&amp;T City Millennia, xã Cần Giuộc, tỉnh Tây Ninh. Đây là điểm trường thứ 4 của FPT Schools tại khu vực miền Nam (sau 3 điểm trường tại Cần Thơ, Sóc Trăng, Hậu Giang cũ, nay là thành phố Cần Thơ mới). &nbsp;</p>\n\n<p>Công trình Trường Phổ thông liên FPT Long An gồm cấp bậc tiểu học, THCS và THPT FPT School Long An được xây dựng trên diện tích hơn 25.000 m2, với tổng diện tích sàn xây dựng hơn 33.000 m2,&nbsp;quy mô đào tạo 2.500 học sinh. Trường được quy hoạch hiện đại với hai tòa nhà giảng đường 5 tầng, khu nhà dịch vụ đa năng và các hạng mục phụ trợ, trang bị đầy đủ các tiện ích. &nbsp;Vị trí chiến lược của trường tại khu vực Long Hậu, cách TP. Hồ Chí Minh&nbsp;chỉ 15 km, đưa Long An trở thành điểm đến lý tưởng không chỉ thu hút học sinh địa phương mà còn là lựa chọn hấp dẫn cho các gia đình từ TP Hồ Chí Minh&nbsp;và các tỉnh lân cận, đáp ứng nhu cầu giáo dục chất lượng cao đang tăng cao tại khu vực này.</p>\n",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Tuyên dương 145 học sinh, sinh viên, thanh niên dân tộc thiểu số tiêu biểu, xuất sắc năm 2025",
    "slug": "tuyen-duong-145-hoc-sinh-sinh-vien-thanh-nien-dan-toc-thieu-so-tieu-bieu-xuat-sac-nam-2025",
    "link": "https://baotintuc.vn/giao-duc/tuyen-duong-145-hoc-sinh-sinh-vien-thanh-nien-dan-toc-thieu-so-tieu-bieu-xuat-sac-nam-2025-20251222173010922.htm",
    "pubDate": "12/22/2025 6:13:00 PM",
    "description": "Ngày 22/12, Bộ Dân tộc và Tôn giáo tổ chức buổi họp báo thông tin về Lễ tuyên dương học sinh, sinh viên, thanh niên dân tộc thiểu số (DTTS) xuất sắc, tiêu biểu năm 2025.",
    "content": "<a href='https://baotintuc.vn/giao-duc/tuyen-duong-145-hoc-sinh-sinh-vien-thanh-nien-dan-toc-thieu-so-tieu-bieu-xuat-sac-nam-2025-20251222173010922.htm'><img src='https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/hopbao12.png' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Ngày 22/12, Bộ Dân tộc và Tôn giáo tổ chức buổi họp báo thông tin về Lễ tuyên dương học sinh, sinh viên, thanh niên dân tộc thiểu số (DTTS) xuất sắc, tiêu biểu năm 2025.</span>",
    "image": "https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/hopbao12.png",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/hopbao12.png\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quang cảnh buổi họp báo. Ảnh: NC</figcaption>\n</figure>\n\n<p>Lễ tuyên dương năm 2025 do Bộ Dân tộc và Tôn giáo chủ trì tổ chức, phối hợp với Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và Bộ Giáo dục và Đào tạo;&nbsp;cơ quan thường trực là Báo VietNamNet. Sự kiện sẽ diễn ra trong hai ngày 26-27/12 tại Hà Nội.</p>\n\n<p>Năm 2025 là lần thứ 12 chương trình được tổ chức kể từ năm 2013, nhằm tôn vinh truyền thống hiếu học của dân tộc Việt Nam nói chung và đồng bào các dân tộc thiểu số (DTTS) nói riêng; đồng thời, biểu dương, khích lệ tinh thần nỗ lực vươn lên, vượt qua khó khăn để đạt thành tích xuất sắc trong học tập, rèn luyện và tham gia các hoạt động xã hội của học sinh, sinh viên, thanh niên DTTS.</p>\n\n<p>Theo Ban tổ chức, năm nay có 145 học sinh, sinh viên, thanh niên DTTS xuất sắc, tiêu biểu được lựa chọn tuyên dương, đại diện cho 52 thành phần dân tộc, đến từ 30 tỉnh, thành phố trên cả nước. Đây là kỳ tuyên dương có số lượng thành phần dân tộc tham gia đông nhất từ trước đến nay, cho thấy phạm vi và sức lan tỏa ngày càng rộng của phong trào học tập, rèn luyện trong cộng đồng thanh thiếu niên DTTS.</p>\n\n<p>Cơ cấu các cá nhân được tuyên dương phản ánh toàn diện nhiều lĩnh vực. Cụ thể, có 29 em đạt giải Nhất, Nhì, Ba trong kỳ thi học sinh giỏi quốc gia; 9 em đạt giải Nhất, Nhì trong các cuộc thi khoa học, kỹ thuật cấp quốc gia, quốc tế; 21 em đạt giải cao hoặc giành Huy chương Vàng, Bạc, Đồng tại các cuộc thi nghệ thuật, thể thao cấp quốc gia, quốc tế.</p>\n\n<p>Bên cạnh đó, có 44 em trúng tuyển vào các trường đại học, học viện với tổng điểm xét tuyển từ 27 điểm trở lên; năm 2025 cũng là lần đầu tiên chương trình bổ sung đối tượng sinh viên tốt nghiệp thủ khoa. Ngoài ra, nhiều học sinh, sinh viên và thanh niên DTTS tiêu biểu thuộc các nhóm đối tượng khác cũng được lựa chọn tuyên dương.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Theo ông Nguyễn Văn Bá, Tổng Biên tập Báo VietNamNet, Phó trưởng Ban Thường trực Ban Tổ chức, qua 12 kỳ từ năm 2013 đến 2025, chương trình đã vinh danh hơn 2.000 học sinh, sinh viên, thanh niên DTTS của 53 dân tộc trên cả nước. Nhiều gương mặt sau lễ tuyên dương tiếp tục trưởng thành, trở thành bác sĩ, kỹ sư, giáo viên, cán bộ cơ sở, sĩ quan quân đội… và lựa chọn trở về bản làng, phum sóc,&nbsp;nơi mình sinh ra để trực tiếp đóng góp cho sự phát triển kinh tế&nbsp;xã hội của địa phương.</p>\n\n<p>Thứ trưởng Bộ Dân tộc và Tôn giáo Y Thông cho biết: “Hiện nay, chúng tôi đang phối hợp với các bộ, ngành để giải quyết vấn đề cơ chế, chính sách tuyển con em vùng đồng bào dân tộc thiểu số vào các cơ quan làm việc”.</p>\n\n<p>Theo Thứ trưởng Y Thông, qua kinh nghiệm làm việc và học tập các nước có đông đồng bào dân tộc, có thể khẳng định không có nước nào làm chính sách dân tộc tốt hoặc bằng Việt Nam. Thứ trưởng khẳng định, Đảng và Nhà nước rất quan tâm đến chính sách cho đồng bào dân tộc. Vừa qua, Đảng và Nhà nước đã có chủ trương và cho xây dựng 248 trường phổ thông nội trú liên cấp ở 248 xã biên giới đất liền. Đây là sự quan tâm rất lớn của Đảng và Nước với đồng bào dân tộc thiểu số.</p>\n",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Bia Saigon Special trao hàng ngàn ‘Lộc Special’ tại Extra Special Night 2025, sẵn sàng tỏa Tết lớn",
    "slug": "bia-saigon-special-trao-hang-ngan-loc-special-tai-extra-special-night-2025-san-sang-toa-tet-lon",
    "link": "https://baotintuc.vn/doanh-nghiep-san-pham-dich-vu/bia-saigon-special-trao-hang-ngan-loc-special-tai-extra-special-night-2025-san-sang-toa-tet-lon-20251222171600780.htm",
    "pubDate": "12/22/2025 6:10:00 PM",
    "description": "Trong không khí chuẩn bị đón Tết Nguyên đán, Bia Saigon Special vừa tổ chức sự kiện “Extra Special Night 2025”, đánh dấu sự trở lại của chuỗi Special Night với quy mô và trải nghiệm được nâng tầm.",
    "content": "<a href='https://baotintuc.vn/doanh-nghiep-san-pham-dich-vu/bia-saigon-special-trao-hang-ngan-loc-special-tai-extra-special-night-2025-san-sang-toa-tet-lon-20251222171600780.htm'><img src='https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/anh1-221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Trong không khí chuẩn bị đón Tết Nguyên đán, Bia Saigon Special vừa tổ chức sự kiện “Extra Special Night 2025”, đánh dấu sự trở lại của chuỗi Special Night với quy mô và trải nghiệm được nâng tầm.</span>",
    "image": "https://media.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/anh1-221225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/anh4-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Khách tham dự hào hứng tham gia các hoạt động tương tác tại sự kiện “Extra Special Night”.</figcaption>\n</figure>\n</div>\n\n<p>Sự kiện không chỉ mang đến không gian lễ hội sôi động mà còn là nơi lan tỏa tinh thần gắn kết, sẻ chia và trao gửi những lời chúc đầu năm mới thông qua hàng ngàn “Lộc Special” do chính cộng đồng tham dự tạo nên.</p>\n\n<p>Với hàng ngàn khách tham dự, “Extra Special Night” được kiến tạo như một hành trình trải nghiệm đa tầng, nơi người tham gia không chỉ là khán giả mà trở thành chủ thể đồng sáng tạo nên những khoảnh khắc đặc biệt. Thông qua chuỗi hoạt động tương tác, ẩm thực và âm nhạc, chương trình góp phần mang đến một cách đón Tết hiện đại, gần gũi nhưng vẫn đậm đà bản sắc, phù hợp với nhịp sống năng động của người tiêu dùng trẻ.</p>\n\n<p>Từ lâu, Bia Saigon Special đã trở thành lựa chọn quen thuộc trong các dịp sum họp, lễ hội của người tiêu dùng nhờ hương vị nhẹ, sảng khoái, dễ uống nhưng vẫn giữ được chiều sâu nhờ hoa bia Yakima nhập khẩu từ Mỹ, kết hợp cùng công nghệ ủ kép. Không chỉ dừng lại ở chất lượng sản phẩm, thương hiệu tiếp tục mở rộng giá trị bằng việc xây dựng những không gian trải nghiệm văn hóa, nơi mỗi khoảnh khắc thưởng thức bia được gắn kết với cảm xúc và sự sẻ chia.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/anh3-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Không gian ẩm thực tại “Extra Special Night” mang đến trải nghiệm món Việt được biến tấu hiện đại, kết hợp cùng Bia Saigon Special trong chế biến.</figcaption>\n</figure>\n</div>\n\n<p>Tại “Extra Special Night”, điểm nhấn đầu tiên là không gian trải nghiệm được chia thành nhiều khu vực, tạo cảm giác như một lễ hội thu nhỏ với nhịp chuyển động liên tục. Ở thử thách “ATM Lộc”, người tham dự cùng nhau vượt qua các thử thách vận động và tương tác theo nhóm để “rút” về những lời chúc may mắn đầu năm. Hoạt động này không chỉ mang tính giải trí mà còn truyền tải thông điệp về tinh thần cùng nhau trao – nhận Lộc Tết, khơi gợi sự gắn kết giữa những người tham gia.</p>\n\n<p>Song song đó, khu vực Extra Special Hub trở thành không gian sáng tạo, nơi khách tham dự trực tiếp thiết kế túi tote mang dấu ấn cá nhân, kết hợp biểu tượng chai đặc trưng của Bia Saigon Special. Mỗi sản phẩm được tạo ra không chỉ là một món quà lưu niệm mà còn là cách người tham dự gửi gắm lời chúc, thông điệp tích cực đến bạn bè và người thân. Hoạt động này phản ánh tinh thần chỉn chu, đề cao giá trị thủ công và sự sáng tạo – những yếu tố làm nên dấu ấn của dòng bia này.</p>\n\n<p>Không gian ẩm thực cũng là một trong những điểm thu hút sự chú ý tại sự kiện. Lấy cảm hứng từ tinh thần Michelin, khu vực ẩm thực mang đến những món ăn Việt quen thuộc nhưng được biến tấu theo phong cách hiện đại, tinh tế. Đặc biệt, Bia Saigon Special được kết hợp trực tiếp trong quá trình chế biến, tạo nên trải nghiệm mới mẻ cho thực khách. Việc chứng kiến đầu bếp Michelin cùng nghệ sĩ.</p>\n\n<p>Tăng Phúc trình diễn làm nem cua bể, kết hợp bia trong khâu chế biến, đã mang lại góc nhìn khác biệt về khả năng đồng hành của bia trong ẩm thực, góp phần nâng tầm món ăn truyền thống.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/anh2-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Những màn trình diễn bùng nổ của dàn nghệ sĩ góp phần khuấy động không khí lễ hội tại “Extra Special Night”.</figcaption>\n</figure>\n</div>\n\n<p>Âm nhạc tiếp tục đóng vai trò là “chất xúc tác” đưa cảm xúc của đêm hội lên cao trào. “Extra Special Night” quy tụ nhiều nghệ sĩ Việt được yêu mến như Trúc Nhân, Tăng Phúc, S.T Sơn Thạch, Trang Pháp, Kay Trần, Trương Thảo Nhi, DJ WOKEUP và MC Hoàng Rapper. Những màn kết hợp bất ngờ cùng các tiết mục được thiết kế riêng cho mùa Tết đã biến không gian sự kiện thành nơi hàng ngàn người cùng hòa nhịp, cùng hát, cùng nhảy và cùng chia sẻ niềm vui đón năm mới.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Cao trào của chương trình là “Extra Special Show” – khoảnh khắc hé lộ hàng ngàn lời chúc Tết đặc biệt do chính cộng đồng tham dự tạo nên trong suốt đêm hội. “Cơn mưa Lộc” mang tính biểu tượng, kết hợp cùng màn pháo hoa tầm cao, đã lan tỏa mạnh mẽ tinh thần Tết lớn, nơi những kỳ vọng, hy vọng và khởi đầu mới được sẻ chia trong không khí hân hoan, gắn kết.</p>\n\n<p>Theo đại diện ban tổ chức, “Extra Special Night 2025” không chỉ là một sự kiện giải trí mà còn là bước tiếp theo trong hành trình xây dựng kết nối cảm xúc bền chặt giữa thương hiệu và người tiêu dùng. Việc đặt sản phẩm ở trung tâm của một trải nghiệm văn hóa đa chiều cho thấy nỗ lực của Bia Saigon Special trong việc mang đến những giá trị vượt ra ngoài việc thưởng thức, hướng tới việc đồng hành cùng người tiêu dùng trong các dịp đặc biệt, nhất là mùa Tết.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2025/12/2212/anh1-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Khoảnh khắc lan tỏa 10.000 lời chúc Tết đặc biệt từ chính khách tham dự sự kiện.</figcaption>\n</figure>\n</div>\n\n<p>Là doanh nghiệp sản xuất bia lâu đời tại Việt Nam, Tổng Công ty Cổ phần Bia Rượu Nước giải khát Sài Gòn (SABECO) hiện sở hữu hệ thống gồm 26 nhà máy, 11 công ty thương mại thành viên và mạng lưới phân phối với hơn 200.000 điểm bán trên toàn quốc. Danh mục thương hiệu đa dạng cùng nhiều giải thưởng quốc tế uy tín là minh chứng cho chất lượng sản phẩm và vị thế của doanh nghiệp trên thị trường.</p>\n\n<p>Thông qua các hoạt động sáng tạo và giàu tính kết nối như “Extra Special Night”, SABECO tiếp tục khẳng định cam kết mang đến những trải nghiệm tích cực cho người tiêu dùng, đồng thời lan tỏa các giá trị bền vững, gắn kết cộng đồng và góp phần tạo nên không khí đón Tết hiện đại, gần gũi và đáng nhớ.</p>\n",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Phát huy nguồn lực kiều bào để xây dựng đất nước",
    "slug": "phat-huy-nguon-luc-kieu-bao-de-xay-dung-dat-nuoc",
    "link": "https://baotintuc.vn/thoi-su/phat-huy-nguon-luc-kieu-bao-de-xay-dung-dat-nuoc-20251222175451801.htm",
    "pubDate": "12/22/2025 6:10:00 PM",
    "description": "Ngày 25/12, Bộ Ngoại giao sẽ chủ trì, phối hợp với các ban, bộ, ngành, địa phương tổ chức Hội nghị toàn quốc tổng kết việc thực hiện Nghị quyết số 36-NQ/TW năm 2004 và các văn bản chỉ đạo của Bộ Chính trị, Ban Bí thư về công tác đối với người Việt Nam ở nước ngoài trong hơn 20 năm qua, nhằm kịp thời đề xuất các chủ trương, quyết sách phù hợp cho giai đoạn mới.",
    "content": "<a href='https://baotintuc.vn/thoi-su/phat-huy-nguon-luc-kieu-bao-de-xay-dung-dat-nuoc-20251222175451801.htm'><img src='https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/quangcanh.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Ngày 25/12, Bộ Ngoại giao sẽ chủ trì, phối hợp với các ban, bộ, ngành, địa phương tổ chức Hội nghị toàn quốc tổng kết việc thực hiện Nghị quyết số 36-NQ/TW năm 2004 và các văn bản chỉ đạo của Bộ Chính trị, Ban Bí thư về công tác đối với người Việt Nam ở nước ngoài trong hơn 20 năm qua, nhằm kịp thời đề xuất các chủ trương, quyết sách phù hợp cho giai đoạn mới.  </span>",
    "image": "https://media.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/quangcanh.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/gYJXHsn6VBCJnSv7rj8xYQ/files/2025/12/quangcanh.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quang cảnh buổi họp báo. Ảnh: BC</figcaption>\n</figure>\n\n<p>Nghị quyết 36 là văn kiện định hướng chiến lược toàn diện đầu tiên của Đảng về công tác đối với người Việt Nam ở nước ngoài trong thời kỳ đẩy mạnh hội nhập quốc tế. Nghị quyết đã tạo dấu mốc quan trọng, trở thành “kim chỉ nam” cho các chủ trương, hoạt động của Đảng, Nhà nước, các ban, bộ, ngành,&nbsp;địa phương trong suốt hơn hai thập kỷ. &nbsp;</p>\n\n<p>Nghị quyết 36 khẳng định quan điểm nhất quán, xuyên suốt: Người Việt Nam ở nước ngoài là bộ phận không tách rời và là một nguồn lực của cộng đồng dân tộc Việt Nam, là nhân tố quan trọng góp phần củng cố quan hệ hợp tác, hữu nghị giữa Việt Nam với các nước.</p>\n\n<p>Sau hơn 20 năm thực hiện Nghị quyết 36, cộng đồng người Việt Nam ở nước ngoài đã phát triển mạnh cả về quy mô, chất lượng và mức độ hội nhập. Từ khoảng 2,7 triệu người ở gần 90 quốc gia và vùng lãnh thổ năm 2004, đến nay đã có gần 6,5 triệu người Việt Nam ở nước ngoài tại trên 130 quốc gia và vùng lãnh thổ, trong đó 80% sinh sống tại các nước phát triển, có vai trò, vị thế ngày càng được khẳng định, được đánh giá cao tại sở tại và trên các diễn đàn quốc tế. Sự gắn bó giữa Đảng, Nhà nước và Nhân dân trong nước với đồng bào ta ở nước ngoài ngày càng được củng cố, chặt chẽ và thực chất hơn.</p>\n\n<p>Hội nghị sẽ gồm Phiên thảo luận chuyên đề về công tác đại đoàn kết dân tộc, phát huy nguồn lực (thành phần giới hạn, không kết nối trực tuyến) và Phiên toàn thể với sự hiện diện và phát biểu của Thủ tướng Chính phủ, đồng thời phát trực tuyến tới 98 cơ quan đại diện Việt Nam ở nước ngoài. &nbsp;</p>\n\n<p>Bên lề Hội nghị sẽ diễn ra sự kiện trưng bày và giới thiệu sản phẩm của 10 công ty, trong đó có 7 công ty của kiều bào và 3 công ty trong nước về Không gian văn hóa kết nối với kiều bào. &nbsp;</p>\n\n<p>Đảng và Nhà nước không chỉ coi kiều bào là người thụ hưởng, mà còn khuyến khích kiều bào tham gia vào quá trình xây dựng chủ trương, chính sách lớn của đất nước. Tới nay đã có hơn 2.000 ý kiến của kiều bào đóng góp cho Văn kiện Đại hội Đảng lần thứ XIV. Đây là dịp quan trọng để tăng cường trao đổi, kết nối giữa các ban, bộ, ngành, địa phương, các cơ quan đại diện Việt Nam ở nước ngoài và cộng đồng người Việt Nam ở nước ngoài; với sự tham dự trực tiếp của 20 đại biểu kiều bào tiêu biểu về dự Đại hội Thi đua yêu nước toàn quốc lần thứ XI. Đảng và Nhà nước cũng đã tạo điều kiện để thu hút và phát huy nguồn lực của cộng đồng Người việt ở nước ngoài, nhưng với những cách tiếp cận mới, hướng tới trọng dụng người tài. &nbsp;</p>\n\n<p>Dự kiến, số đại biểu dự kiến tham dự khoảng 320 người gồm đại diện Lãnh đạo Đảng, Nhà nước, Quốc hội và Mặt trận Tổ quốc; lãnh đạo các bộ, ban, ngành, cục, vụ, viện, cơ quan, đoàn thể ở trung ương; lãnh đạo các địa phương, các sở, ban, ngành các tỉnh/thành phố; cán bộ lão thành trong công tác đối với người Việt Nam ở nước ngoài; một số lãnh đạo hội, đoàn và người Việt Nam ở nước ngoài trong đó bao gồm 20 đại biểu kiều bào về dự Đại hội thi đua yêu nước (26-27/12). &nbsp;</p>\n\n<p>Ban Tổ chức mời 12 bộ, ngành, cơ quan và địa phương trình bày tham luận tại Hội nghị theo các chủ đề thuộc phạm vi chức năng và nhiệm vụ của từng đơn vị, bao quát đầy đủ các lĩnh vực liên quan mật thiết với công tác đối với người Việt Nam ở nước ngoài, từ tuyên truyền, vận động, an ninh quốc phòng, tín ngưỡng, tôn giáo đến pháp luật, kinh tế, khoa học công nghệ và văn hóa giáo dục.</p>\n",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  },
  {
    "title": "Cảnh sát biển tổ chức tốt công tác dân vận ‘Cảnh sát biển với đồng bào dân tộc, tôn giáo’",
    "slug": "canh-sat-bien-to-chuc-tot-cong-tac-dan-van-canh-sat-bien-voi-dong-bao-dan-toc-ton-giao",
    "link": "https://baotintuc.vn/bien-dao-viet-nam/canh-sat-bien-to-chuc-tot-cong-tac-dan-van-canh-sat-bien-voi-dong-bao-dan-toc-ton-giao-20251222172727648.htm",
    "pubDate": "12/22/2025 6:05:00 PM",
    "description": "Kỷ niệm 81 năm Ngày thành lập Quân đội nhân dân, chiều 22/12, Trung tâm Đào tạo và bồi dưỡng nghiệp vụ Cảnh sát biển đã tổ chức Hội nghị đoàn kết quân dân năm 2025.",
    "content": "<a href='https://baotintuc.vn/bien-dao-viet-nam/canh-sat-bien-to-chuc-tot-cong-tac-dan-van-canh-sat-bien-voi-dong-bao-dan-toc-ton-giao-20251222172727648.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Trungtam2.JPG' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a><span>Kỷ niệm 81 năm Ngày thành lập Quân đội nhân dân, chiều 22/12, Trung tâm Đào tạo và bồi dưỡng nghiệp vụ Cảnh sát biển đã tổ chức Hội nghị đoàn kết quân dân năm 2025.</span>",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Trungtam2.JPG",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Trungtam1.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đại tá Nguyễn Văn Tuân, Chính ủy Trung tâm Đào tạo và bồi dưỡng nghiệp vụ Cảnh sát biển phát biểu tại Hội nghị.</figcaption>\n</figure>\n</div>\n\n<p>Phát biểu tại hội nghị, Đại tá Nguyễn Văn Tuân, Chính ủy Trung tâm Đào tạo và bồi dưỡng nghiệp vụ Cảnh sát biển cho biết, năm 2025 Đảng ủy, Ban Giám đốc đã thường xuyên chỉ đạo Phòng Chính trị, Khoa Nghiệp vụ Cảnh sát biển, Khoa Cơ bản và các cơ quan, đơn vị liên quan chủ động phối hợp chặt chẽ với các cơ quan chức năng của cấp ủy, chính quyền địa phương, các cơ quan, đơn vị trên địa bàn tích cực tổ chức các hoạt động tuyên truyền, vận động nhân dân chấp hành nghiêm đường lối, chủ trương của Đảng; chính sách và pháp luật của Nhà nước, tập trung tuyên truyền Luật Biển Việt Nam năm 2012, Luật Cảnh sát biển Việt Nam năm 2018 và tình hình biển, đảo, lực lượng Cảnh sát biển cho các tổ chức chính trị xã hội, trường học trên địa bàn đóng quân.</p>\n\n<p>Thông qua đó góp phần nâng cao nhận thức cho cán bộ, đảng viên và Nhân dân trong việc chấp hành đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước; hiểu rõ vị trí, vai trò, tầm quan trọng của biển, đảo, lực lượng Cảnh sát biển Việt Nam trong sự nghiệp xây dựng và bảo vệ Tổ quốc.</p>\n\n<p>Năm 2025, Trung tâm đã chủ động phối hợp với xã Bình Minh, xã Tam Hưng Thành phố Hà Nội và các cơ quan, đơn vị liên quan tổ chức tốt công tác dân vận “Cảnh sát biển với đồng bào dân tộc, tôn giáo\"; thông tin thời sự, tuyên truyền biển, đảo, Luật Cảnh sát biển, công tác phòng, chống tác hại của ma túy cho trên 5.000 lượt cán bộ, công chức, học sinh, nhân dân và tặng hàng trăm suất quà cho các gia đình chính sách có hoàn cảnh khó khăn, các cháu học sinh vượt khó vươn lên trong học tập trên địa bàn.&nbsp;</p>\n\n<p>Đặc biệt, đã phối hợp chặt chẽ với Đảng ủy, HĐND, UBND, UBMTTQ Việt Nam xã Bình Minh, Thành phố Hà Nội tổ chức tốt Đợt hành quân dã ngoại làm công tác dân vận. Với tinh thần đoàn kết, gắn bó, chia sẻ, cán bộ, học viên của Trung tâm đã cùng với cấp ủy, chính quyền, đoàn thể và nhân dân địa phương khắc phục mọi khó khăn thực hiện trên 2.000 ngày công giúp nhân dân xã Bình Minh dọn dẹp vệ sinh đường làng, ngõ xóm, nghĩa trang liệt sỹ, khuôn viên các trường học trên địa bàn, khơi thông mương máng, cắt tỉa hệ thống cây xanh trục đường 21B liên xã để phòng, chống bão số 3 (WIPHA).</p>\n\n<p>Đồng thời, Trung tâm đã tổ chức có hiệu quả hoạt động công tác về tuyên truyền biển đảo, Luật Cảnh sát biển Việt Nam, lực lượng Cảnh sát biển cho giáo viên, học sinh các Trường: Trường Phổ thông Quốc tế Việt Nam; Trường THCS Trần Hưng Đạo, phường Phú Lương; cán bộ, công chức, hội viên Hội Cựu chiến binh, giáo viên, học sinh và nhân dân trên địa bàn xã Bình Minh, xã Tam Hưng Thành phố Hà Nội, với trên 5.000 lượt người tham gia.</p>\n\n<p>Trung tâm đã phối hợp với Phòng Văn hóa xã hội, các Trường THCS trên địa bàn xã Bình Minh, xã Tam Hưng Thành phố Hà Nội tổ chức thành công 2 Cuộc thi “Em yêu biển, đảo quê hương\" bảo đảm chặt chẽ, đoàn kết, an toàn, tạo sức lan tỏa sâu rộng trên địa bàn. Qua cuộc thi đã tuyên truyền, phổ biến cho cán bộ, giáo viên, học sinh các trường và Nhân dân địa phương những kiến thức về biển, đảo, Luật Biển Việt Nam, Luật Cảnh sát biển Việt Nam, Luật phòng chống ma túy; kết hợp với các hoạt động an sinh xã hội (trao 120 suất quà hiện vật cho 120 gia đình chính sách, thương bệnh binh, hội viên Hội Cựu chiến binh, đồng bào theo công giáo có hoàn cảnh khó khăn, học sinh vượt khó vươn lên trong học tập trên địa bàn, với tổng trị giá 120 triệu đồng).</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Cũng theo Đại tá Nguyễn Văn Tuân, phát huy truyền thống “Uống nước nhớ nguồn, tương thân, tương ái” và Phong trào “Lực lượng Cảnh sát biển chung tay vì người nghèo, không để ai bỏ lại phía sau\", nhân kỷ niệm 78 năm Ngày Thương binh - Liệt sĩ 27/7; lãnh đạo, chỉ huy cùng hơn 200 cán bộ, học viên đơn vị phối hợp với địa phương tổ chức tu sửa, vệ sinh, chinh chang Nghĩa trang Liệt sĩ, dâng hương, hoa Anh hùng Liệt sĩ, viếng và tham dự đêm thắp nến tri ân tại Nghĩa trang Liệt sĩ xã Bình Minh, Thành phố Hà Nội vào tối ngày 26/7.</p>\n\n<p>Đảng uỷ, Ban Giám đốc Trung tâm phối hợp với các trường học trên địa bàn đóng quân làm tốt việc quán triệt nghị quyết của Đảng về công tác giáo dục, đào tạo, coi công tác giáo dục đào tạo là quốc sách hàng đầu, là động lực thúc đẩy sự phát triển xã hội, phát huy truyền thống “Tôn sư trọng đạo”, truyền thống “Uống nước nhớ nguồn”, đấu lao động, học tập, công tác, góp phần xây dựng quê hương, đơn vị trong, quan tâm, chăm lo để các cháu có động cơ phấn phát triển kinh tế, xã hội và bảo vệ Tổ quốc...</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Trungtam2.JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quang cảnh Hội nghị.</figcaption>\n</figure>\n</div>\n\n<p>Đại tá Nguyễn Văn Tuân nhấn mạnh, năm 2026 là năm&nbsp;diễn ra Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, bầu cử Đại biểu Quốc hội khóa XVI và Hội đồng nhân dân các cấp nhiệm kỳ 2026 - 2031, tình hình đất nước, khu vực, địa bàn sẽ có nhiều khởi sắc. Tuy nhiên, sẽ gặp không ít khó khăn, thách thức như: Tình hình biến động của nền kinh tế thị trường; các thế lực thù địch, cơ hội chính trị tiếp tục các hoạt động chống phá Đảng, Nhà nước, Quân đội; đặc biệt là âm mưu chia rẽ khối đại đoàn kết toàn dân tộc, mối quan hệ máu thịt quân dân. Song, với truyền thống quyết chiến quyết thắng, tỉnh thần đoàn kết, thống nhất, ý thức độc lập tự chủ, ý chí tự lực tự cường, khắc phục khó khăn, chúng ta quyết tâm đoàn kết, thống nhất hơn nữa, cùng nhau xây dựng đơn vị, địa phương ngày càng vững mạnh.</p>\n",
    "source": "BaoTinTuc",
    "category": "tin-moi-nhat",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 "
  }
]