[
  {
    "title": "Khai mạc triển lãm ảnh '80 năm hào khí miền Đông'",
    "slug": "khai-mac-trien-lam-anh-80-nam-hao-khi-mien-dong",
    "link": "https://baotintuc.vn/van-hoa/khai-mac-trien-lam-anh-80-nam-hao-khi-mien-dong-20251222174508120.htm",
    "pubDate": "12/22/2025 5:59:00 PM",
    "description": "Với 80 tác phẩm ảnh nghệ thuật - thời sự được tuyển chọn từ hàng nghìn bức ảnh sáng tác tại các đơn vị lực lượng vũ trang Quân khu 7, triển lãm “80 năm hào khí miền Đông” là hoạt động văn hóa giàu ý nghĩa chào mừng 80 năm Ngày truyền thống Lực lượng vũ trang Quân khu 7 (10/12/1945 - 10/12/2025); đồng thời góp phần lan tỏa hình ảnh người chiến sĩ miền Đông Nam Bộ bản lĩnh, nhân văn, gắn bó máu thịt với nhân dân.",
    "content": "<a href='https://baotintuc.vn/van-hoa/khai-mac-trien-lam-anh-80-nam-hao-khi-mien-dong-20251222174508120.htm'><img src='https://media.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/trienlam80nammienDong/trienlammienDong%20(1).jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Với 80 tác phẩm ảnh nghệ thuật - thời sự được tuyển chọn từ hàng nghìn bức ảnh sáng tác tại các đơn vị lực lượng vũ trang Quân khu 7, triển lãm “80 năm hào khí miền Đông” là hoạt động văn hóa giàu ý nghĩa chào mừng 80 năm Ngày truyền thống Lực lượng vũ trang Quân khu 7 (10/12/1945 - 10/12/2025); đồng thời góp phần lan tỏa hình ảnh người chiến sĩ miền Đông Nam Bộ bản lĩnh, nhân văn, gắn bó máu thịt với nhân dân.",
    "image": "https://media.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/trienlam80nammienDong/trienlammienDong%20(1).jpg",
    "fullContent": "<p>\n<iframe src=\"https://baotintuc.vn/Player.aspx?vid=divVideo_2&amp;fileId=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fldqDGX5aLGw2am0SiGDdqQ%2ffiles%2f2025%2f12%2ftrienlam80nammienDong%2fcliptrienlam.MOV&amp;fileImg=https%3a%2f%2fcdnmedia.baotintuc.vn%2fUpload%2fldqDGX5aLGw2am0SiGDdqQ%2ffiles%2f2025%2f12%2ftrienlam80nammienDong%2favatrienlammienDong.jpg&amp;width=636&amp;height=380&amp;newsId=20251222174508120&amp;refUrl=https%3a%2f%2fbaotintuc.vn&amp;isWebsite=True&amp;title=Khai+m%e1%ba%a1c+tri%e1%bb%83n+l%c3%a3m+%e1%ba%a3nh+%2780+n%c4%83m+h%c3%a0o+kh%c3%ad+mi%e1%bb%81n+%c4%90%c3%b4ng%27\" width=\"636\" height=\"380\" loading=\"lazy\"></iframe>\n</p>\n\n<p>Triển lãm do Câu lạc bộ Nhiếp ảnh Chiến sĩ (Hội Nhiếp ảnh TP Hồ Chí Minh) phối hợp với Cục Chính trị Quân khu 7 tổ chức, giới thiệu các tác phẩm được sáng tác trong những chuyến đi thực tế của hơn 40 hội viên tại nhiều đơn vị quân đội và Bộ đội Biên phòng trên địa bàn Quân khu 7, từ các lữ đoàn tăng -&nbsp;thiết giáp, pháo binh, đặc công, hóa học, trường quân sự đến các địa bàn chiến lược như Địa đạo Củ Chi, Cần Giờ và khu vực biên giới.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/trienlam80nammienDong/trienlammienDong%20(4).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tác phẩm \"Hào khí miền Đông\" của tác giả Nguyễn Trung Trực được trưng bày tại Triển lãm.</figcaption>\n</figure>\n</div>\n\n<p>Thông qua ngôn ngữ nhiếp ảnh giàu tính thời sự và nghệ thuật, các tác phẩm phản ánh sinh động hình ảnh người chiến sĩ miền Đông hôm nay: hăng say huấn luyện, làm chủ vũ khí trang bị hiện đại, sẵn sàng chiến đấu trong mọi tình huống; đồng thời gần gũi, sẻ chia với nhân dân trong công tác dân vận, phòng chống thiên tai, cứu hộ, cứu nạn và giữ gìn an ninh, trật tự trên địa bàn.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/trienlam80nammienDong/trienlammienDong%20(8).JPG\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tác phẩm \"Diễn tập của bộ đội tăng thiết giáp\" của tác giả Lê Khải Nhân.</figcaption>\n</figure>\n</div>\n\n<p>Theo ông Đoàn Hoài Trung, Chủ tịch Hội Nhiếp ảnh TP Hồ Chí Minh,&nbsp;mỗi tác phẩm trưng bày là “một lát cắt chân thực về đời sống, huấn luyện và tinh thần trách nhiệm của cán bộ, chiến sĩ lực lượng vũ trang Quân khu 7 trong thời bình, qua đó tiếp nối và làm sâu sắc thêm giá trị truyền thống anh hùng được hun đúc suốt 80 năm”.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/trienlam80nammienDong/trienlammienDong%20(1).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các thành viên của Câu lạc bộ Nhiếp ảnh Chiến sĩ (Hội Nhiếp ảnh TP Hồ Chí Minh) hát vang ca khúc truyền thống.</figcaption>\n</figure>\n</div>\n\n<p>Thượng tá Nguyễn Hùng Vương, đại diện Ban Chỉ huy Bộ đội Biên phòng TP Hồ Chí Minh đánh giá cao ý nghĩa của triển lãm đối với công tác tuyên truyền trong lực lượng vũ trang. Thượng tá Nguyễn Hùng Vương&nbsp;cho biết, việc Câu lạc bộ Nhiếp ảnh Chiến sĩ gắn bó lâu dài với các đơn vị đã mang lại nhiều tác phẩm có giá trị nghệ thuật và tư liệu.</p>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>“Từ những hình ảnh chân thực, giàu cảm xúc này, cán bộ, chiến sĩ có thêm động lực để phát huy tốt hơn nhiệm vụ chuyên môn, qua đó góp phần nâng cao hiệu quả công tác bảo vệ an ninh, chủ quyền Tổ quốc”, Thượng tá Nguyễn Hùng Vương nhấn mạnh.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/trienlam80nammienDong/trienlammienDong%20(7).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ông Đoàn Hoài Trung, Chủ tịch Hội Nhiếp ảnh TP Hồ Chí Minh tặng bức ảnh \"Tình đồng chí\" cho gia đình Thượng tướng Phan Trung Kiên.</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/ldqDGX5aLGw2am0SiGDdqQ/files/2025/12/trienlam80nammienDong/trienlammienDong%20(5).jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đông đảo chiến sĩ, công chúng và những người yêu nhiếp ảnh đã đến thưởng lãm các tác phẩm nghệ thuật.</figcaption>\n</figure>\n</div>\n\n<p>Triển lãm “80 năm hào khí miền Đông” không chỉ là sự tri ân đối với chặng đường vẻ vang của lực lượng vũ trang Quân khu 7&nbsp;mà còn góp phần đưa hình ảnh “Bộ đội Cụ Hồ” đến gần hơn với công chúng, khẳng định vai trò của nhiếp ảnh trong tuyên truyền, giáo dục truyền thống và bồi đắp niềm tin của nhân dân trong giai đoạn mới.</p>\n",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "khai-mac-trien-lam-anh-80-nam-hao-khi-mien-dong"
  },
  {
    "title": "Múa Tắc Xình, sức sống bền bỉ của di sản văn hóa phi vật thể quốc gia",
    "slug": "mua-tac-xinh-suc-song-ben-bi-cua-di-san-van-hoa-phi-vat-the-quoc-gia",
    "link": "https://baotintuc.vn/doi-song-van-hoa/mua-tac-xinh-suc-song-ben-bi-cua-di-san-van-hoa-phi-vat-the-quoc-gia-20251222124344525.htm",
    "pubDate": "12/22/2025 1:53:00 PM",
    "description": "Trong khuôn khổ lễ kỷ niệm 65 năm Ngày thành lập Bảo tàng Văn hóa các dân tộc Việt Nam (1960–2025), điệu múa Tắc Xình của đồng bào Sán Chay đã được trình diễn tại Thái Nguyên, góp phần tôn vinh giá trị di sản văn hóa phi vật thể quốc gia và bản sắc văn hóa các dân tộc.",
    "content": "<a href='https://baotintuc.vn/doi-song-van-hoa/mua-tac-xinh-suc-song-ben-bi-cua-di-san-van-hoa-phi-vat-the-quoc-gia-20251222124344525.htm'><img src='https://media.baotintuc.vn/Upload/CCcQv1fjdlI5Hob1jh0mA/files/2025/12/22/1.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Trong khuôn khổ lễ kỷ niệm 65 năm Ngày thành lập Bảo tàng Văn hóa các dân tộc Việt Nam (1960–2025), điệu múa Tắc Xình của đồng bào Sán Chay đã được trình diễn tại Thái Nguyên, góp phần tôn vinh giá trị di sản văn hóa phi vật thể quốc gia và bản sắc văn hóa các dân tộc.",
    "image": "https://media.baotintuc.vn/Upload/CCcQv1fjdlI5Hob1jh0mA/files/2025/12/22/1.jpg",
    "fullContent": "<p>Tại thôn Na Mao (xã Phú Xuyên, tỉnh Thái Nguyên), nơi cộng đồng người Sán Chay sinh sống lâu đời, có một âm thanh đã vang vọng qua nhiều thế kỷ, kết tinh thành nhịp thở văn hóa của bản làng. Đó là tiếng “tắc tắc xình”, giai điệu đặc trưng của điệu múa Tắc Xình - một di sản văn hóa phi vật thể quốc gia, niềm tự hào của người Sán Chay ở Na Mao.</p>\n\n<p>Với người Sán Chay, múa Tắc Xình không đơn thuần là một hình thức trình diễn dân gian, mà là phần hồn gắn bó mật thiết với đời sống tinh thần cộng đồng. Nhiều thế hệ đã lớn lên trong tiếng hát Sấng Cọ mộc mạc và những nhịp nhún nhảy của ông bà, cha mẹ. Điệu múa vì thế song hành cùng tiến trình hình thành và phát triển của cộng đồng, thấm sâu vào máu thịt như một bản năng văn hóa.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/CCcQv1fjdlI5Hob1jh0mA/files/2025/12/22/1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Múa Tắc Xình, di sản văn hóa phi vật thể quốc gia, kết tinh thành nhịp thở và niềm kiêu hãnh của người Sán Chay ở Na Mao, xã Phú Xuyên (Thái Nguyên).</figcaption>\n</figure>\n</div>\n\n<p>Múa Tắc Xình giữ vai trò trung tâm trong lễ hội Cầu mùa, nghi lễ nông nghiệp quan trọng của người Sán Chay, thường diễn ra vào thời điểm trước hoặc sau Tết Nguyên đán. Đây là dịp để cộng đồng bày tỏ lòng biết ơn đối với trời đất, thần linh đã phù hộ cho mưa thuận gió hòa, mùa màng tươi tốt, đồng thời gửi gắm ước vọng về một vụ mùa mới no đủ, bình yên.</p>\n\n<p>Không giống nhiều điệu múa dân gian khác, Tắc Xình được ví như “cuốn nhật ký bằng hình thể”, ghi lại trọn vẹn một chu kỳ canh tác nông nghiệp. Thông qua 9 động tác cơ bản, điệu múa tái hiện sinh động quá trình lao động của người Sán Chay, từ thăm đường, dọn nương, mài dao, phát rẫy, tra mố, chăm sóc lúa cho đến thu hoạch và mừng mùa. Mỗi động tác đều mang ý nghĩa biểu trưng, phản ánh mối quan hệ hài hòa giữa con người với thiên nhiên.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/CCcQv1fjdlI5Hob1jh0mA/files/2025/12/22/2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Điệu múa Tắc Xình không chỉ mô phỏng lao động sản xuất mà còn là sợi dây tâm linh bền chặt nối kết con người với đất trời.</figcaption>\n</figure>\n</div>\n\n<p>Âm thanh làm nên tên gọi và sức hấp dẫn đặc biệt của điệu múa được tạo ra từ những nhạc cụ thô sơ, gần gũi với đời sống. Độc đáo nhất là trống đất (náy cau) nhạc cụ “độc bản” được tạo nên bằng cách đào một hố sâu dưới mặt đất, phủ vỏ cây và chăng dây rừng. Khi người diễn gõ vào sợi dây, âm thanh trầm hùng từ lòng đất vọng lên, được cộng đồng xem như chiếc cầu nối giữa âm và dương, chuyển tải ước vọng của dân bản tới thần linh.</p>\n\n<p>Bên cạnh trống đất là bộ gõ bằng ống tre và ống mai. Ở tư thế ngồi, nghệ nhân dùng ngọn tre tươi uốn cong, nối với ống mai để gõ xuống đất tạo âm “xịch”, gõ vào nhau tạo âm “tắc”. Khi chuyển sang tư thế đứng, người gõ vừa dộng mạnh ống mai xuống đất, vừa dùng thanh tre già gõ vào thân ống, tạo nên chuỗi âm thanh dồn dập, nhịp nhàng: “Tắc tắc xình, tắc tắc xình…”. Chính vòng xoáy âm thanh ấy dẫn dắt các bước chân múa khỏe khoắn, dứt khoát nhưng uyển chuyển, làm nên không gian lễ hội vừa thiêng liêng vừa tràn đầy sức sống.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/CCcQv1fjdlI5Hob1jh0mA/files/2025/12/22/3.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Qua 9 động tác cơ bản, múa Tắc Xình tái hiện trọn vẹn một chu kỳ canh tác nông nghiệp của người Sán Chay.</figcaption>\n</figure>\n</div>\n\n<p>Trong lễ hội Cầu mùa, sau phần lễ trang nghiêm với mâm lễ vật gồm thủ lợn, bánh chưng, bánh dày và những bức tranh cổ mang họa tiết huyền bí, tiếng trống đất vang lên như lời mời gọi thần linh chứng giám. Khi phần lễ khép lại, phần hội bùng nổ trong không khí rộn ràng. Những chàng trai, cô gái Sán Chay hòa mình vào vũ điệu Tắc Xình, thể hiện đạo lý “uống nước nhớ nguồn”, lòng biết ơn đối với tổ tiên đã khai phá đất đai, dạy con cháu cách gieo mầm trên sườn đồi đá xám.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><div>\n<div>Theo Điều 4 của Luật Di sản: \"Di sản văn hoá Việt Nam là tài sản quý giá của cộng đồng các dân tộc Việt Nam, là một bộ phận của di sản văn hoá nhân loại, có vai trò to lớn trong sự nghiệp dựng nước và giữ nước của Nhân dân. Nhà nước đại diện chủ sở hữu và thống nhất quản lý di sản văn hóa thuộc sở hữu toàn dân; công nhận và bảo vệ di sản văn hóa thuộc hình thức sở hữu riêng, sở hữu chung theo quy định của Hiến pháp, quy định của Luật này và quy định khác của pháp luật có liên quan\".</div>\n</div>\n\n<p>Năm 2014, múa Tắc Xình được ghi danh là Di sản văn hóa phi vật thể quốc gia. Đây không chỉ là sự ghi nhận của Nhà nước đối với giá trị văn hóa độc đáo của cộng đồng người Sán Chay, mà còn mở ra cơ hội để di sản được bảo tồn, phát huy bền vững hơn. Việc gắn bảo tồn di sản với quảng bá văn hóa, phát triển du lịch cộng đồng đang góp phần tạo sinh khí mới cho vùng đất Na Mao.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/CCcQv1fjdlI5Hob1jh0mA/files/2025/12/22/4.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các thành viên Câu lạc bộ hát Sấng Cọ Na Mao thường xuyên biểu diễn, quảng bá giá trị di sản múa Tắc Xình tới công chúng trong và ngoài nước.</figcaption>\n</figure>\n</div>\n\n<p>Tại Na Mao, các câu lạc bộ hát Sấng Cọ và múa Tắc Xình đã được thành lập, trở thành không gian sinh hoạt văn hóa thường xuyên, nơi các nghệ nhân cao tuổi truyền dạy từng nhịp gõ, bước chân cho thế hệ trẻ , giữ cho mạch nguồn văn hóa Sán Chay luôn tuôn chảy bền bỉ, rạng rỡ theo thời gian.</p>\n\n<p><em><strong>Bài viết theo đặt hàng của Vụ Pháp chế, Bộ Văn hóa, Thể thao và Du lịch.</strong></em></p>\n",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "mua-tac-xinh-suc-song-ben-bi-cua-di-san-van-hoa-phi-vat-the-quoc-gia"
  },
  {
    "title": "Bảo tồn nhạc Ngũ âm Khmer: Gìn giữ ‘di sản sống’ giữa dòng chảy đương đại",
    "slug": "bao-ton-nhac-ngu-am-khmer-gin-giu-di-san-song-giua-dong-chay-duong-dai",
    "link": "https://baotintuc.vn/van-hoa/bao-ton-nhac-ngu-am-khmer-gin-giu-di-san-song-giua-dong-chay-duong-dai-20251222101201270.htm",
    "pubDate": "12/22/2025 10:32:00 AM",
    "description": "Từ những ngôi chùa Khmer trầm mặc nơi đồng bằng sông Cửu Long đến không gian giao lưu văn hóa giữa lòng Hà Nội, nhạc Ngũ âm (Plêng Pinn Peat) đang bước ra khỏi khuôn khổ nghi lễ để tiếp tục câu chuyện bền bỉ của một “di sản sống”. Trong từng nhịp trống, tiếng đàn vang lên ký ức cộng đồng, niềm tin tâm linh và khát vọng gìn giữ bản sắc Khmer giữa dòng chảy đương đại.",
    "content": "<a href='https://baotintuc.vn/van-hoa/bao-ton-nhac-ngu-am-khmer-gin-giu-di-san-song-giua-dong-chay-duong-dai-20251222101201270.htm'><img src='https://media.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/109/kme-17.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Từ những ngôi chùa Khmer trầm mặc nơi đồng bằng sông Cửu Long đến không gian giao lưu văn hóa giữa lòng Hà Nội, nhạc Ngũ âm (Plêng Pinn Peat) đang bước ra khỏi khuôn khổ nghi lễ để tiếp tục câu chuyện bền bỉ của một “di sản sống”. Trong từng nhịp trống, tiếng đàn vang lên ký ức cộng đồng, niềm tin tâm linh và khát vọng gìn giữ bản sắc Khmer giữa dòng chảy đương đại.",
    "image": "https://media.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/109/kme-17.jpg",
    "fullContent": "<p>Nhạc Ngũ âm (Plêng Pinn Peat) là loại hình âm nhạc hòa tấu mang tính nghi lễ, tôn giáo đặc trưng của người Khmer theo Phật giáo Nam tông (Theravada), gắn bó mật thiết với đời sống cộng đồng trong các ngôi chùa, phum, sóc. Loại hình nghệ thuật này chịu ảnh hưởng từ âm nhạc cung đình và tôn giáo Ấn Độ, đồng thời giao thoa với âm nhạc của nhiều quốc gia trong khu vực Đông Nam Á.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/109/kme-12.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nghệ nhân sản xuất và truyền dạy nhạc cụ dân tộc Khmer Thạch Anh Xuân vui mừng tham gia biểu diễn tại Thủ đô.</figcaption>\n</figure>\n</div>\n\n<p>Chia sẻ về hành trình đưa nhạc Ngũ âm đến với công chúng Thủ đô, nghệ nhân sản xuất và truyền dạy nhạc cụ dân tộc Khmer Thạch Anh Xuân&nbsp;bày tỏ niềm vinh dự khi được mang dàn nhạc Plêng Pinn Peat của đồng bằng sông Cửu Long ra Hà Nội biểu diễn, giới thiệu tới người dân và bạn bè quốc tế.</p>\n\n<p>“Đó là niềm tự hào khi chúng tôi được cống hiến những âm sắc mang đậm bản sắc dân tộc mình, được giao lưu, giao thoa văn hóa và lan tỏa những giá trị độc đáo của người Khmer ngay giữa lòng Thủ đô”, nghệ nhân Anh Xuân chia sẻ.</p>\n\n<p>Theo nghệ nhân Anh Xuân, việc gìn giữ di sản không chỉ dừng lại ở bảo tồn nguyên bản, mà còn cần thích ứng với nhịp sống đương đại: Chúng tôi luôn ý thức trách nhiệm gìn giữ văn hóa, văn nghệ của người Khmer. Trong xu thế phát triển, anh em nghệ nhân cùng nhau suy nghĩ về sự giao thoa văn hóa, sáng tạo những tác phẩm tiêu biểu hơn, có thể là sự kết hợp giữa âm nhạc Khmer với giai điệu Việt, Pháp hay Anh, để tạo nên những tác phẩm gần gũi hơn với công chúng. Khi người nghe tìm thấy sự đồng cảm trong giai điệu, đó cũng là lúc âm nhạc dân tộc hòa vào dòng chảy chung của văn hóa thế giới.</p>\n\n<p>Cấu trúc dàn nhạc Ngũ âm được xây dựng trên nguyên lý ngũ hành, thể hiện sự cân bằng của năm yếu tố Kim, Mộc, Thủy, Hỏa, Thổ, đồng thời phản ánh tư tưởng hài hòa âm dương lưỡng hợp trong triết lý phương Đông. Mỗi bộ nhạc cụ tương ứng với một chất liệu và một âm sắc riêng biệt, tạo nên chỉnh thể thống nhất: bộ sắt (Kim) với đàn Rôneat Đek; bộ mộc (Mộc) gồm đàn Rôneat Ek và Rôneat Thung; bộ hơi (Thủy) là kèn Srolai Pinn Peat; bộ đồng (Hỏa) gồm Kuông Vông Tôch, Kuông Vông Thum và Chhưng; bộ da (Thổ) với trống Samphô và Skô Thum.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/109/kme-3.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Dàn nhạc Ngũ âm được mang từ TP Cần Thơ ra trưng bày tại Trung tâm Văn hoá Nghệ thuật 22 Hàng Buồm, Hà Nội.</figcaption>\n</figure>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/109/kme-14.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các vị khách tham quan chụp ảnh kỷ niệm cùng các nghệ nhân.</figcaption>\n</figure>\n</div>\n\n<p>Tại TP Cần Thơ hiện nay còn trên 20 bài bản được sử dụng phổ biến. Trong đó, bài Tổ (Sa thô ka) là bản nhạc quan trọng nhất, luôn được sử dụng để mở đầu cho buổi trình diễn nhạc Ngũ âm trong tất cả các nghi lễ tôn giáo hay tang ma của người Khmer. Bài Tổ cùng với các bài chính thức là những bài bản gốc, có tính cơ bản, lịch sử lâu đời và làm cơ sở cho sự hình thành, phát triển của những bài bản còn lại.</p>\n\n<p>Trong dàn nhạc Ngũ âm, đàn Rôneat Ek là nhạc cụ trung tâm, chủ lực dùng dẫn dắt phối bè, diễn tẩu giai điệu chính để các nhạc cụ khác đánh đồng âm, đồng thời mở đầu hoặc kết thúc bản nhạc. Đàn Rôneat Thung và Rôneat Đek đảm nhận làm nền hòa thanh, tạo các tầng âm thanh đa dạng. Đàn Kuông Vông Tôch cùng Kuông Vông Thum tạo hòa thanh hỗ trợ. Trống Samphô làm nhịp nền tiết tấu ổn định. Skô Thum (Trống lớn) điểm phách mạnh, thúc đẩy động lực dẫn dắt cao trào cả dàn. Chhưng (chũm chọe) giúp đệm âm sắc bằng các phách đánh mạnh mẽ. Mỗi nhạc cụ, với vai trò riêng biệt và kỹ thuật diễn tấu đặc trưng, cùng phối hợp chặt chẽ, tạo nên sự hòa quyện liền mạch, hoàn chỉnh cho mỗi bản nhạc.</p>\n\n<p>Theo nghệ nhân Anh Xuân, nhạc Ngũ âm hiện diện sâu sắc trong đời sống tinh thần của cộng đồng người Khmer, được trình diễn trong các nghi lễ tại chùa, nghi lễ Phật giáo Nam tông Khmer, cũng như trong nhiều sinh hoạt cộng đồng quan trọng như lễ hội Ok-Om-Bók, Tết Chôl Chnăm Thmây, lễ Sene Dolta và các nghi lễ làm phước tại gia của thí chủ.</p>\n\n<p>Các ngôi chùa Khmer đã trở thành không gian cốt lõi trong việc bảo tồn và phát huy giá trị nhạc Ngũ âm. Đây không chỉ là nơi tu tập, sinh hoạt tôn giáo, mà còn là môi trường gắn bó lâu dài với đời sống của nam giới Khmer. Bên cạnh việc học tập giáo lý Phật giáo và tiếp nhận những tri thức, kinh nghiệm sống, họ còn được truyền dạy, thực hành và lĩnh hội nghệ thuật nhạc Ngũ âm một cách tự nhiên, liên tục qua nhiều thế hệ.</p>\n\n<div>\n<div>Theo Luật Di sản Văn hoá: \"Di sản văn hoá Việt Nam là tài sản quý giá của cộng đồng các dân tộc Việt Nam, là một bộ phận của di sản văn hoá nhân loại, có vai trò to lớn trong sự nghiệp dựng nước và giữ nước của Nhân dân. Nhà nước đại diện chủ sở hữu và thống nhất quản lý di sản văn hóa thuộc sở hữu toàn dân; công nhận và bảo vệ di sản văn hóa thuộc hình thức sở hữu riêng, sở hữu chung theo quy định của Hiến pháp, quy định của Luật này và quy định khác của pháp luật có liên quan\".</div>\n</div>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/109/kme-4.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Thượng tọa, TS Lý Hùng, Ủy viên Hội đồng Trị sự, Phó Trưởng ban Pháp chế Trung ương Giáo hội Phật giáo Việt Nam tham quan khu trưng bày.</figcaption>\n</figure>\n</div>\n\n<p>Thượng tọa, TS Lý Hùng, Ủy viên Hội đồng Trị sự, Phó Trưởng ban Pháp chế Trung ương Giáo hội Phật giáo Việt Nam cho biết, việc bảo tồn và phát huy các giá trị bản sắc văn hóa dân tộc, đặc biệt là di sản văn hóa phi vật thể nhạc Ngũ âm có ý nghĩa đặc biệt quan trọng, bởi đây là loại hình âm nhạc không thể thiếu trong đời sống xã hội cũng như hệ thống nghi lễ truyền thống diễn ra xuyên suốt trong năm của cộng đồng.</p>\n\n<p>Theo Thượng tọa Lý Hùng, lần đầu tiên dàn nhạc Ngũ âm của đồng bào Khmer được Cục Du lịch Quốc gia (Bộ Văn hóa, Thể thao và Du lịch) cùng Bảo tàng Dân tộc học Việt Nam mời tham gia trình diễn, giao lưu với cộng đồng các dân tộc khác, trong đó có dân tộc Mường. Đây không chỉ là dịp giới thiệu những tiết mục nghệ thuật đặc sắc, mà còn thể hiện nỗ lực cụ thể trong việc gìn giữ, bảo tồn nhạc Ngũ âm, đồng thời cho thấy sự quan tâm, hỗ trợ của chính quyền các cấp thông qua các chính sách dân tộc như Chỉ thị 68, Chỉ thị 19 về chăm lo đời sống văn hóa, tinh thần cho đồng bào Khmer.</p>\n\n<p>Thượng tọa Lý Hùng nhấn mạnh, trong công tác bảo tồn nhạc Ngũ âm, vai trò của nhà chùa và các vị chức sắc Phật giáo Nam tông Khmer có ý nghĩa then chốt, bảo đảm cho loại hình âm nhạc này được duy trì liên tục, gắn bó chặt chẽ với sinh hoạt tín ngưỡng và góp phần củng cố khối đại đoàn kết cộng đồng. Bên cạnh việc phục vụ đời sống văn hóa truyền thống của đồng bào, nhạc Ngũ âm cần được đưa ra không gian rộng mở hơn, trở thành cầu nối để các cộng đồng dân tộc khác cũng như du khách trong và ngoài nước có cơ hội tiếp cận, giao lưu và trải nghiệm giá trị độc đáo của di sản văn hóa Khmer.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/109/kme-17.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption></figcaption>\n</figure>\n</div>\n\n<p>Hiện nay, công tác truyền dạy nhạc Ngũ âm cho thế hệ trẻ người Khmer chủ yếu được thực hiện thông qua các lớp học tại các ngôi chùa trên địa bàn thành phố Cần Thơ. Nhiều cơ sở tiêu biểu đã chủ động duy trì hoạt động đào tạo và bảo tồn loại hình nghệ thuật này như chùa Dơi, chùa Chén Kiểu, chùa Som Rong…&nbsp;</p><div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n\n<p>Bên cạnh đó, ngày càng có thêm các đơn vị tham gia đào tạo nhạc Ngũ âm như các trường Dân tộc nội trú, Trường Trung cấp Văn hóa nghệ thuật, các trung tâm văn hóa trên địa bàn thành phố. Sự đa dạng trong hình thức truyền dạy đã và đang góp phần quan trọng vào việc bảo tồn, phát huy, đồng thời mở ra hướng sáng tạo mới cho nhạc Ngũ âm trong đời sống đương đại.</p>\n\n<p>Anh Lâm Hồng Nhựt (xã Phú Tâm, TP Cần Thơ) cho biết, ngày thường anh làm nương rẫy, đến mùa lễ hội hay khi có đám tiệc mới tham gia biểu diễn. Nhờ Sở Văn hóa tổ chức các lớp truyền dạy tại chùa, anh và các nghệ nhân được học bài bản, có chứng nhận và được hỗ trợ một phần kinh phí. Tuy nhiên, thu nhập từ biểu diễn không ổn định nên anh vẫn phải làm thêm nghề khác để trang trải cuộc sống.</p>\n\n<p>Theo anh Nhựt, điều đáng mừng là nhà chùa luôn tạo điều kiện, chính quyền địa phương cũng quan tâm đầu tư dàn nhạc cho chùa, bởi với nghệ nhân, việc tự mua nhạc cụ là rất khó khăn, một bộ nhạc Ngũ âm hoàn chỉnh, chất lượng tốt có giá lên tới hàng trăm triệu đồng. Thỉnh thoảng, các nghệ nhân có cơ hội biểu diễn phục vụ du khách tại các khu nghỉ dưỡng hoặc điểm du lịch văn hóa, song tần suất chưa đều.</p>\n\n<p>“Tôi mong được hỗ trợ thay thế những bộ nhạc đã xuống cấp và mở thêm nhiều lớp học tại các chùa. Còn người học, còn người chơi thì nhạc Ngũ âm mới có thể sống lâu cùng cộng đồng”, anh Nhựt bày tỏ.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/HFZ2YAAczsYOcCttHfRRrg/files/2025/12/109/kme-18.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Các nghệ nhân tham gia biểu diễn, lan toả nét đẹp văn hoá của đồng bào Khmer đến công chúng Thủ đô.</figcaption>\n</figure>\n</div>\n\n<p>Ở góc độ làm du lịch, anh Nguyễn Văn Duy, hướng dẫn viên tại chùa Sam Rong, cho biết khi dẫn khách tham quan các ngôi chùa Khmer, ngoài giới thiệu kiến trúc, anh luôn dành thời gian kể về lịch sử, văn hóa của đồng bào Khmer, trong đó nhạc Ngũ âm là một mảnh ghép quan trọng trong đời sống tín ngưỡng. Trước đây, nhiều du khách đến chùa nhưng chưa hiểu rõ về loại hình âm nhạc này. Hiện nay, nhờ mạng xã hội, nhạc Ngũ âm đã được biết đến nhiều hơn, song để hiểu đầy đủ thì vẫn còn hạn chế.</p>\n\n<p>Theo anh Duy, nếu nhạc Ngũ âm được đưa vào các chương trình du lịch một cách hợp lý, có tổ chức biểu diễn và mức thu phí phù hợp, du khách chắc chắn sẽ ủng hộ, bởi phản hồi thực tế từ họ luôn rất tích cực.</p>\n\n<p>Thấu hiểu những khó khăn trong công tác bảo tồn và phát huy giá trị văn hóa dân tộc, Thượng tọa Lý Hùng cho biết, Giáo hội phối hợp với các sở, ban, ngành, đồng thời kiến nghị các cấp quan tâm hơn đến việc đào tạo đội ngũ nghệ nhân kế cận, từng bước nâng cao trình độ từ sơ cấp đến trung cấp âm nhạc. Trọng tâm là tạo sinh kế bền vững để âm nhạc truyền thống trở thành một nghề, giúp nghệ nhân có thể phục vụ rộng rãi công chúng. Song song với đó, nhà chùa tiếp tục đồng hành trong việc gắn kết giá trị văn hóa với du lịch, đặc biệt là du lịch tâm linh, tín ngưỡng, qua đó quảng bá bản sắc các dân tộc và làm giàu thêm đời sống văn hóa của cộng đồng các dân tộc Việt Nam.</p>\n\n<p><strong>Bài viết theo đặt hàng của Vụ Pháp chế, Bộ Văn hóa, Thể thao và Du lịch.</strong></p>\n",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "bao-ton-nhac-ngu-am-khmer-gin-giu-di-san-song-giua-dong-chay-duong-dai"
  },
  {
    "title": "Câu chuyện điện ảnh: Avatar 'thắp sáng' các phòng vé toàn cầu",
    "slug": "cau-chuyen-dien-anh-avatar-thap-sang-cac-phong-ve-toan-cau",
    "link": "https://baotintuc.vn/giai-tri-sao/cau-chuyen-dien-anh-avatar-thap-sang-cac-phong-ve-toan-cau-20251222100020015.htm",
    "pubDate": "12/22/2025 10:02:00 AM",
    "description": "Đúng như kỳ vọng, \"đứa con tinh thần\" thứ ba của đạo diễn James Cameron đã tạo nên một cơn địa chấn tại các rạp chiếu phim toàn cầu ngay trong cuối tuần mở màn, hứa hẹn một mùa Giáng sinh bùng nổ cho ngành điện ảnh thế giới.",
    "content": "<a href='https://baotintuc.vn/giai-tri-sao/cau-chuyen-dien-anh-avatar-thap-sang-cac-phong-ve-toan-cau-20251222100020015.htm'><img src='https://media.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/22/Anh/Avatar.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Đúng như kỳ vọng, \"đứa con tinh thần\" thứ ba của đạo diễn James Cameron đã tạo nên một cơn địa chấn tại các rạp chiếu phim toàn cầu ngay trong cuối tuần mở màn, hứa hẹn một mùa Giáng sinh bùng nổ cho ngành điện ảnh thế giới.",
    "image": "https://media.baotintuc.vn/Upload/c2tvplmdloSDblsn03qN2Q/files/2025/12/22/Anh/Avatar.jpg",
    "fullContent": "<p>Theo số liệu từ Disney và Comscore công bố ngày 21/12, phần ba của loạt phim sử thi viễn tưởng với tên gọi \"Avatar: Fire and Ash\" (Avatar: Lửa và Tro tàn) đã thu về khoảng 345 triệu USD doanh thu toàn cầu sau 3 ngày công chiếu.</p>\n\n<p>Tại thị trường Bắc Mỹ, bộ phim thống trị phòng vé với 88 triệu USD. Dù con số này thấp hơn khoảng 35% so với phần trước \"The Way of Water\" (134 triệu USD), nhưng các chuyên gia nhận định đây vẫn là một khởi đầu vững chắc. Đặc biệt, thị trường quốc tế đóng góp tới 257 triệu USD, trong đó Trung Quốc dẫn đầu với 57,6 triệu USD - vượt qua cả thành tích mở màn của hai phần phim trước đó.</p>\n\n<p>Với phần ba này, \"phù thủy\" James Cameron một lần nữa chứng minh sức hút của trải nghiệm điện ảnh đỉnh cao khi có tới 66% khán giả lựa chọn xem tại các phòng chiếu định dạng đặc biệt (IMAX, Premium Large Format) và hơn một nửa số người xem (56%) chọn trải nghiệm không gian 3D để đắm chìm vào hành tinh Pandora.</p>\n\n<p>Dù giới phê bình còn chia rẽ (68% trên Rotten Tomatoes), nhưng khán giả đại chúng đã đồng loạt chấm điểm \"A\" trên CinemaScore, báo hiệu sức bền của phim trong kỳ nghỉ lễ dài phía trước.</p>\n\n<p>Lịch sử đã chứng minh các bộ phim \"Avatar\" thường không thắng nhờ tốc độ mở màn mà nhờ \"đường dài\". Phần một (2009) từng mở màn với 77 triệu USD nhưng sau đó đã trở thành phim ăn khách nhất mọi thời đại với 2,9 tỷ USD.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Với ngân sách sản xuất lên tới 400 triệu USD, \"Fire and Ash\" đang gánh vác sứ mệnh quan trọng. Nếu tiếp tục duy trì phong độ và gia nhập \"câu lạc bộ 2 tỷ USD\", James Cameron sẽ đi vào lịch sử khi sở hữu thương hiệu điện ảnh đầu tiên có cả 3 phần phim đạt cột mốc kỷ lục này.</p>\n\n<p>Dưới bóng lớn của Avatar, các “tân binh” khác như “David”, &nbsp;“The Housemaid” vẫn nỗ lực tìm chỗ đứng trong lòng khán giả dịp lễ.&nbsp;</p>\n\n<div>\n<div><strong>Danh sách 10 phim ăn khách nhất thị trường Bắc Mỹ trong tuần qua: </strong><br>\n1. “Avatar: Fire and Ash” (88 triệu USD)<br>\n2. “David” (22 triệu USD)<br>\n3. “The Housemaid” (19 triệu USD)<br>\n4. “The SpongeBob Movie: Search for SquarePants” (16 triệu USD)<br>\n5. “Zootopia 2” (14,5 triệu USD)<br>\n6. “Five Nights at Freddy's 2” (7,3 triệu USD)<br>\n7. “Wicked: For Good ” (4,3 triệu USD)<br>\n8. “Dhurandhar” (2,5 triệu USD)<br>\n9. “Marty Supreme” (875.000 USD)<br>\n10. “Hamnet” (850.000 USD).</div>\n</div>\n",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "cau-chuyen-dien-anh-avatar-thap-sang-cac-phong-ve-toan-cau"
  },
  {
    "title": "Xây dựng tour, tuyến du lịch với hành trình trải nghiệm từ đại ngàn đến biển xanh",
    "slug": "xay-dung-tour-tuyen-du-lich-voi-hanh-trinh-trai-nghiem-tu-dai-ngan-den-bien-xanh",
    "link": "https://baotintuc.vn/du-lich/xay-dung-tour-tuyen-du-lich-voi-hanh-trinh-trai-nghiem-tu-dai-ngan-den-bien-xanh-20251222094510675.htm",
    "pubDate": "12/22/2025 10:01:00 AM",
    "description": "Nghị quyết Đại hội đại biểu Đảng bộ tỉnh Đắk Lắk lần thứ I, nhiệm kỳ 2025 - 2030 đặt ra mục tiêu: Tổng khách du lịch đến tỉnh trong 5 năm 2026 - 2030 đạt 43 triệu lượt khách, bình quân tăng gần 11%/năm. Tổng doanh thu du lịch trong 5 năm 2026 - 2030 đạt trên 97 nghìn tỷ đồng, bình quân tăng hơn 14%/năm.",
    "content": "<a href='https://baotintuc.vn/du-lich/xay-dung-tour-tuyen-du-lich-voi-hanh-trinh-trai-nghiem-tu-dai-ngan-den-bien-xanh-20251222094510675.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/dak-lak1-221225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Nghị quyết Đại hội đại biểu Đảng bộ tỉnh Đắk Lắk lần thứ I, nhiệm kỳ 2025 - 2030 đặt ra mục tiêu: Tổng khách du lịch đến tỉnh trong 5 năm 2026 - 2030 đạt 43 triệu lượt khách, bình quân tăng gần 11%/năm. Tổng doanh thu du lịch trong 5 năm 2026 - 2030 đạt trên 97 nghìn tỷ đồng, bình quân tăng hơn 14%/năm.",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/dak-lak1-221225.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/dak-lak-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Lễ hội Cà phê Buôn Ma Thuột lần thứ 9 năm 2025 thu hút hơn 250.000 lượt du khách trong và ngoài nước (ảnh tư liệu).</figcaption>\n</figure>\n\n<p>Để đạt mục tiêu trên, thời gian tới, ngành Du lịch Đắk Lắk tiếp tục hoàn thiện Đề án bảo tồn và phát huy bản sắc văn hóa dân tộc Mông gắn với phát triển du lịch cộng đồng tại buôn H’mông, xã Ea Kiết. Ngành trình Bộ Văn hóa, Thể thao và Du lịch đồng ý cho tỉnh đăng cai tổ chức Năm Du lịch quốc gia - Đắk Lắk 2027 gắn với Lễ hội Cà phê Buôn Ma Thuột lần thứ 10 năm 2027.</p>\n\n<p>Ngành sẽ triển khai nhiều kế hoạch nhằm thúc đẩy phát triển du lịch bền vững trên địa bàn như: Phối hợp sản xuất series ký sự truyền hình “Đắk Lắk - Đi là mê”; xây dựng Bản đồ số du lịch trên địa bàn tỉnh; xây dựng Hệ thống cơ sở dữ liệu chuyên ngành Du lịch Đắk Lắk; kế hoạch phát triển du lịch năm 2026; kế hoạch tổ chức Lễ hội ánh sáng chào năm mới 2026; tổ chức khởi động Năm Du lịch 2026; xây dựng Hộ chiếu ẩm thực Đắk Lắk; in cẩm nang du lịch (tiếng Việt - Anh - Hàn)…</p>\n\n<p>Đặc biệt, ngay trong ngày đón năm mới 2026, tỉnh Đắk Lắk sẽ tổ chức Lễ chào cờ đầu năm mới và các hoạt động chào đón những khách du lịch đầu tiên đến Mũi Đại Lãnh (Mũi Điện) - Đắk Lắk năm 2026.</p>\n\n<p>Ông Trần Hồng Tiến, Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Đắk Lắk cho biết, Lễ chào cờ đầu năm mới và các hoạt động chào đón những khách du lịch đầu tiên đến Mũi Đại Lãnh được tổ chức ngày 1/1/2026 tại xã Hòa Xuân là một trong những điểm nhấn của du lịch địa phương. Chương trình nhằm bồi đắp niềm tự hào dân tộc, tình yêu quê hương, đất nước và ý thức về chủ quyền biển đảo Việt Nam trong cán bộ, đảng viên, đoàn viên, thanh niên, lực lượng vũ trang và nhân dân. Sự kiện nhằm giới thiệu, quảng bá đến du khách trong nước và quốc tế về điểm đến đặc trưng của Đắk Lắk - khu danh thắng quốc gia Bãi Môn - mũi Đại Lãnh (nơi đón ánh bình minh đầu tiên trên dải đất liền Việt Nam); qua đó thu hút du khách đến địa phương, góp phần bảo tồn và phát huy giá trị di tích; xây dựng hình ảnh một Đắk Lắk hấp dẫn, thân thiện và mến khách...</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/dak-lak1-221225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Đến với Đắk Lắk từ tháng 11 đến tháng 1 năm sau, du khách có thể tham gia trải nghiệm thu hoạch cà phê.&nbsp;</figcaption>\n</figure>\n\n<div></div>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n<p>Để khai thác hiệu quả và phát triển bền vững du lịch tỉnh Đắk Lắk, tại Đề án phát triển du lịch giai đoạn 2021 ‑ 2025 và định hướng đến năm 2030, tỉnh xác định các nhóm sản phẩm ưu tiên, gồm: Du lịch sinh thái, du lịch cộng đồng, du lịch văn hóa lịch sử và du lịch biển. Đây được xem là nền tảng chiến lược nhằm từng bước hiện thực hóa mục tiêu phát triển du lịch trở thành ngành kinh tế mũi nhọn. Đặc biệt, tỉnh xây dựng kế hoạch khảo sát và phát triển các sản phẩm du lịch sinh thái nghỉ dưỡng rừng - biển, du lịch nông nghiệp, du lịch cộng đồng, làng nghề, OCOP… tạo cơ sở hình thành các tour, tuyến du lịch đặc trưng, phản ánh trọn vẹn hành trình trải nghiệm từ đại ngàn đến biển xanh.</p>\n\n<p>Tỉnh hướng tới nâng cao chất lượng dịch vụ, xác định chuyển đổi số và ứng dụng công nghệ là giải pháp đột phá. Trong giai đoạn mới, địa phương tập trung xây dựng bản đồ du lịch số, hệ thống thông tin hướng dẫn du khách; đồng thời nghiên cứu triển khai các giải pháp du lịch thông minh như: camera, cảm biến tại các khu, điểm du lịch trọng điểm nhằm nâng cao hiệu quả quản lý, nâng tầm dịch vụ và trải nghiệm của du khách. Mục tiêu của Đắk Lắk không chỉ dừng lại ở việc gia tăng số lượng khách, mà quan trọng hơn là nâng cao chất lượng trải nghiệm, xây dựng hình ảnh điểm đến thân thiện, văn minh, giàu bản sắc văn hóa và bảo đảm hài hòa giữa phát triển du lịch với bảo tồn tài nguyên rừng và biển.</p>\n\n<p>Theo Sở Văn hóa, Thể thao và Du lịch tỉnh Đắk Lắk, đến tháng 11/2025, tổng lượt khách du lịch đến tỉnh ước đạt trên 6,9 triệu lượt người, đạt 110% kế hoạch, tăng trên 35% so cùng kỳ năm 2024. Tổng thu từ du lịch đạt gần 13 nghìn tỷ đồng, đạt trên 102% kế hoạch...</p>\n",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "xay-dung-tour-tuyen-du-lich-voi-hanh-trinh-trai-nghiem-tu-dai-ngan-den-bien-xanh"
  },
  {
    "title": "Bế mạc Lễ hội ném còn 3 nước Việt Nam - Lào - Trung Quốc lần thứ IX",
    "slug": "be-mac-le-hoi-nem-con-3-nuoc-viet-nam-lao-trung-quoc-lan-thu-ix",
    "link": "https://baotintuc.vn/van-hoa/be-mac-le-hoi-nem-con-3-nuoc-viet-nam-lao-trung-quoc-lan-thu-ix-20251221221024019.htm",
    "pubDate": "12/21/2025 10:15:00 PM",
    "description": "Tối 21/12, lễ bế mạc Lễ hội ném còn 3 nước Việt Nam - Lào - Trung Quốc lần thứ IX, năm 2025 chủ đề “Đoàn kết, hữu nghị - Thắm tình biên cương - Cùng nhau phát triển” được tổ chức tại Quảng trường 7/5, phường Điện Biên Phủ (tỉnh Điện Biên).",
    "content": "<a href='https://baotintuc.vn/van-hoa/be-mac-le-hoi-nem-con-3-nuoc-viet-nam-lao-trung-quoc-lan-thu-ix-20251221221024019.htm'><img src='https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/le1-211225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Tối 21/12, lễ bế mạc Lễ hội ném còn 3 nước Việt Nam - Lào - Trung Quốc lần thứ IX, năm 2025 chủ đề “Đoàn kết, hữu nghị - Thắm tình biên cương - Cùng nhau phát triển” được tổ chức tại Quảng trường 7/5, phường Điện Biên Phủ (tỉnh Điện Biên).",
    "image": "https://media.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/le1-211225.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/le-211225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Quyền Giám đốc Sở Văn hóa Thể thao và Du lịch tỉnh Điện Biên, Phó Trưởng Ban tổ chức lễ hội Trần Hải Hà phát biểu lề bế mạc.&nbsp;Ảnh: Phan Quân/TTXVN</figcaption>\n</figure>\n\n<p>Phát biểu tại buổi lễ, quyền Giám đốc Sở Văn hóa Thể thao và Du lịch tỉnh Điện Biên, Phó trưởng Ban Tổ chức lễ hội Trần Hải Hà khẳng định: Lễ hội ném còn 3 nước Việt Nam - Lào - Trung Quốc lần thứ IX là sự kiện văn hóa, đối ngoại tiêu biểu khu vực biên giới, thắt chặt tình đoàn kết, hữu nghị truyền thống, tăng cường sự hiểu biết, tin cậy và hợp tác, giao lưu nhân dân 3 nước.</p>\n\n<p>Lễ hội không chỉ là dịp nhằm tôn vinh giá trị văn hóa, truyền thống đặc sắc của đồng bào các dân tộc vùng biên mà còn góp phần xây dựng biên giới hòa bình, ổn định, hữu nghị, hợp tác và phát triển bền vững.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/le3-4-211225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Tiết mục văn nghệ tại đêm bế mạc Lễ hội ném còn lần thứ 9, năm 2025.&nbsp;Ảnh: Phan Quân/TTXVN</figcaption>\n</figure>\n\n<p>Trong thời gian diễn ra lễ hội, các hoạt động văn hóa, thể thao, du lịch và giao lưu được tổ chức chu đáo, trang trọng, an toàn.</p>\n\n<p>Thành công của lễ hội là kết quả của sự quan tâm lãnh đạo, chỉ đạo sát sao của lãnh đạo tỉnh Điện Biên; sự phối hợp chặt chẽ, hiệu quả giữa các sở, ban, ngành, lực lượng vũ trang và các cấp ủy Đảng, chính quyền địa phương.</p>\n\n<p>Ban Tổ chức gửi lời cảm ơn chân thành tới các đồng chí lãnh đạo, các địa phương; các tập thể, cá nhân đến từ 4 tỉnh: Điện Biên, Lai Châu, Phông-sa-lỳ và Vân Nam và toàn thể nhân dân, du khách đã đồng hành, hưởng ứng, cổ vũ, tham gia hết mình và lan tỏa không khí lễ hội, để lại ấn tượng tốt đẹp trong lòng bạn bè trong nước và quốc tế.</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/le1-211225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Ban Tổ chức trao giải Nhất, Nhì và Ba cho các đoàn tham dự lễ ném còn 3 nowsc Việt Nam - Lào - Trung Quốc. Ảnh: Phan Quân/TTXVN</figcaption>\n</figure>\n\n<p>Sau 3 ngày thi đấu sôi nổi, hấp dẫn, Ban Tổ chức trao 34 bộ huy chương cho 34 nội dung thi đấu thuộc 6 môn thể thao gồm: Tung còn, kéo co, tù lu, bắn nỏ, Pickleball và đẩy gậy. Kết quả, tỉnh Điện Biên giành giải Nhất toàn đoàn; tỉnh Lai Châu giành giải Nhì; đồng giải Ba thuộc huyện Giang Thành (Trung Quốc) và đoàn tỉnh Phông Sa Lỳ (Lào).</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/rGkvwNpj74Z1EcpzQ6ltA/files/2025/12/tuan6/le2-211225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Phó Chủ tịch UBND tỉnh Điện Biên Nguyễn Minh Phú đã trao cờ đăng cai cho ông Hồ Hưng Hoa, Bí thư Huyện ủy Giang Thành, thành phố Phổ Nhĩ, tỉnh Vân Nam (Trung Quốc) – đơn vị tổ chức Lễ hội ném còn ba nước Việt Nam - Lào – Trung Quốc lần thứ X. Ảnh: TTXVN phát</figcaption>\n</figure>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Tại lễ bế mạc, Phó Chủ tịch UBND tỉnh Điện Biên Nguyễn Minh Phú trao cờ đăng cai cho ông Hồ Hưng Hoa, Bí thư Huyện ủy Giang Thành, thành phố Phổ Nhĩ, tỉnh Vân Nam (Trung Quốc) - đơn vị tổ chức Lễ hội ném còn 3 nước Việt Nam - Lào - Trung Quốc lần thứ X.</p>\n\n<p>Bí thư Huyện ủy Giang Thành Hồ Hưng Hoa cho biết, là đơn vị đăng cai Lễ hội ném còn 3 nước Việt Nam - Lào - Trung Quốc lần thứ X, huyện Giang Thành cam kết sẽ nỗ lực hết mình, chuẩn bị chu đáo nhất để kỳ lễ hội tiếp theo trở thành sự kiện đặc sắc, góp phần làm sâu sắc hơn sự giao lưu, tăng cường tin cậy lẫn nhau và thúc đẩy hợp tác cùng có lợi; đồng thời tin rằng với sự chung tay góp sức của nhân dân 3 nước, cuộc hẹn \"vui hội ném còn\" xuyên biên giới sẽ tiếp thêm động lực mạnh mẽ cho sự phát triển phồn vinh của khu vực biên giới.</p>\n\n<p>Tại lễ bế mạc, các đại biểu và đông đảo du khách, nhân dân được thưởng thức Chương trình nghệ thuật đặc sắc với chủ đề: “Sáng mãi niềm tin”.</p>\n\n<p>Thông qua ngôn ngữ âm nhạc, chương trình tái hiện hành trình gắn bó bền chặt của cộng đồng các dân tộc dọc tuyến biên giới, nơi những giá trị truyền thống được nối dài qua bao thế hệ, nhằm khơi dậy và thắt chặt tình đoàn kết giữa 3 nước Việt Nam - Lào - Trung Quốc.</p>\n\n<p>Cùng với đó là những vũ điệu độc đáo, giàu bản sắc văn hóa tiêu biểu của các dân tộc đã làm cho đêm bế mạc ấn tượng, để lại trong lòng du khách cũng như nước bạn tình cảm thân thương trên quê hương Điện Biên Phủ anh hùng, một Việt Nam thân thiện, mến khách.</p>\n",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "be-mac-le-hoi-nem-con-3-nuoc-viet-nam-lao-trung-quoc-lan-thu-ix"
  },
  {
    "title": "Nhiều hoạt động văn hóa đặc sắc trong 3 ngày giỗ Đức Thánh Tản Viên Sơn",
    "slug": "nhieu-hoat-dong-van-hoa-dac-sac-trong-3-ngay-gio-duc-thanh-tan-vien-son",
    "link": "https://baotintuc.vn/van-hoa/nhieu-hoat-dong-van-hoa-dac-sac-trong-3-ngay-gio-duc-thanh-tan-vien-son-20251221123631838.htm",
    "pubDate": "12/21/2025 1:09:00 PM",
    "description": "Lễ dâng hương tưởng niệm ngày giỗ Đức Thánh Tản Viên Sơn năm 2025 tại khu di tích lịch sử quốc gia đền Hạ (xã Ba Vì, Hà Nội) diễn ra trong các ngày 24-26/12, với nhiều nghi lễ và hoạt động văn hóa tín ngưỡng truyền thống.",
    "content": "<a href='https://baotintuc.vn/van-hoa/nhieu-hoat-dong-van-hoa-dac-sac-trong-3-ngay-gio-duc-thanh-tan-vien-son-20251221123631838.htm'><img src='https://media.baotintuc.vn/Upload/YGnklrdHNgE7QR2zv0QDQ/files/2025/12/vanhoa(1).jpeg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Lễ dâng hương tưởng niệm ngày giỗ Đức Thánh Tản Viên Sơn năm 2025 tại khu di tích lịch sử quốc gia đền Hạ (xã Ba Vì, Hà Nội) diễn ra trong các ngày 24-26/12, với nhiều nghi lễ và hoạt động văn hóa tín ngưỡng truyền thống.",
    "image": "https://media.baotintuc.vn/Upload/YGnklrdHNgE7QR2zv0QDQ/files/2025/12/vanhoa(1).jpeg",
    "fullContent": "<p>UBND xã Ba Vì (TP Hà Nội) vừa ban hành kế hoạch tổ chức lễ dâng hương tưởng niệm ngày giỗ Đức Thánh Tản Viên Sơn năm 2025 tại khu di tích lịch sử quốc gia đền Hạ (thôn Phú Lội), nhằm tri ân công đức vị Thánh đứng đầu “Tứ bất tử” trong tín ngưỡng dân gian Việt Nam.</p>\n\n<p>Theo kế hoạch, lễ dâng hương diễn ra trong các ngày 24-26/12 (tức từ mùng 5 đến mùng 7 tháng 11 âm lịch năm Ất Tỵ), với nhiều nghi lễ và hoạt động văn hóa tín ngưỡng truyền thống.</p>\n\n<p>Theo đó, trong ngày 24/12, UBND xã tổ chức hai đoàn dâng hương tại hệ thống các di tích thờ Đức Thánh Tản Viên Sơn, gồm đền Thượng, đền Bác, đền Lăng Sương, đền Trung, chùa Tản Viên, đền Hạ và miếu Thủy Thần.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YGnklrdHNgE7QR2zv0QDQ/files/2025/12/vanhoa(2).jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Xã Ba Vì sẽ tổ chức nhiều hoạt động văn hóa đặc sắc trong 3 ngày giỗ Đức Thánh Tản Viên Sơn.</figcaption>\n</figure>\n</div>\n\n<p>Ngày chính lễ 25/12, chương trình khai mạc, dâng hương, dâng lễ, tưởng niệm được tổ chức trang trọng tại đền Hạ, sân khấu ngoài trời khu di tích đền Hạ, với sự tham dự của khoảng 500 đại biểu Trung ương và TP Hà Nội, lãnh đạo địa phương, đông đảo nhân dân, du khách thập phương.</p>\n\n<p>Cùng ngày nhiều hoạt động diễn xướng chầu văn, hầu đồng cùng các tiết mục văn nghệ đặc sắc của đồng bào Dao, Mường được tổ chức, góp phần tôn vinh giá trị văn hóa tín ngưỡng truyền thống.</p>\n\n<p>Lễ dâng hương tưởng niệm ngày hóa Đức Thánh Tản Viên Sơn không chỉ mang ý nghĩa tâm linh sâu sắc, thể hiện đạo lý “uống nước nhớ nguồn”, mà còn góp phần giáo dục truyền thống, củng cố khối đại đoàn kết toàn dân, nâng cao ý thức bảo tồn và phát huy giá trị di sản văn hóa, đồng thời thúc đẩy phát triển du lịch và kinh tế – xã hội địa phương.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Theo ông Nguyễn Giáp Đông, Chủ tịch UBND xã Ba Vì, đây là địa bàn giàu tiềm năng phát triển du lịch tâm linh, gắn với hệ thống di tích thờ Đức Thánh Tản Viên Sơn – vị Thánh đứng đầu “Tứ bất tử” trong tín ngưỡng dân gian Việt Nam. Việc tổ chức lễ dâng hương ngày giỗ Đức Thánh Tản Viên không chỉ thể hiện lòng thành kính, tri ân các bậc tiền nhân, mà còn là dịp để địa phương khơi dậy, phát huy giá trị văn hóa tâm linh đặc sắc.</p>\n\n<p>Cũng theo ông Nguyễn Giáp Đông, năm 2025, lễ giỗ Đức Thánh Tản Viên có nhiều điểm mới, trong đó nổi bật là việc tổ chức các hoạt động diễn xướng chầu văn liên tục trước, trong và sau ngày chính lễ, tạo không gian sinh hoạt tín ngưỡng phong phú, trang trọng.</p>\n\n<p>Sau ngày giỗ Đức Thánh, các hoạt động lễ hội tại khu di tích đền Thượng, đền Trung, đền Hạ tiếp tục được duy trì, hướng tới xây dựng một mô hình lễ hội vừa bảo tồn thuần phong mỹ tục, vừa phát huy hiệu quả giá trị văn hóa - tâm linh, góp phần thúc đẩy phát triển du lịch bền vững của địa phương.</p>\n",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "nhieu-hoat-dong-van-hoa-dac-sac-trong-3-ngay-gio-duc-thanh-tan-vien-son"
  },
  {
    "title": "Người đẹp Hoa Kỳ đăng quang Miss Cosmo 2025",
    "slug": "nguoi-dep-hoa-ky-dang-quang-miss-cosmo-2025",
    "link": "https://baotintuc.vn/van-hoa/nguoi-dep-hoa-ky-dang-quang-miss-cosmo-2025-20251221080921976.htm",
    "pubDate": "12/21/2025 8:54:00 AM",
    "description": "Chung kết cuộc thi Miss Cosmo 2025 (Hoa hậu Hoàn vũ Quốc tế 2025) đã được tổ chức tại TP Hồ Chí Minh.",
    "content": "<a href='https://baotintuc.vn/van-hoa/nguoi-dep-hoa-ky-dang-quang-miss-cosmo-2025-20251221080921976.htm'><img src='https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/21/miss-cosmo3-211225.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Chung kết cuộc thi Miss Cosmo 2025 (Hoa hậu Hoàn vũ Quốc tế 2025) đã được tổ chức tại TP Hồ Chí Minh.",
    "image": "https://media.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/21/miss-cosmo3-211225.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/21/miss-cosmo-211225.jpeg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Khoảnh khắc đăng quang của Miss Cosmo 2025 Yolina Lindquist (đại diện từ Mỹ). Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Vượt qua 70 thí sinh đến từ các quốc gia, vùng lãnh thổ trên thế giới, tối 20/12, người đẹp Yolina Lindquist - đại diện Hoa Kỳ đã đăng quang Miss Cosmo 2025. Yolina cao 1,74 m, hiện làm việc trong lĩnh vực gắn kết cộng đồng và tuyển dụng nhân tài. Cô tốt nghiệp loại xuất sắc Đại học Southern Illinois, từng tham gia điều hành nhiều tổ chức sinh viên và có kinh nghiệm du lịch qua 16 quốc gia. Yolina là người sáng lập nền tảng Courage Over Cancer, hỗ trợ nghiên cứu và kết nối bệnh nhân ung thư. Trong cuộc thi, cô được đánh giá là một trong những thí sinh có nền tảng học vấn nổi bật. Người đẹp Hoa Kỳ ghi điểm với khán giả Việt Nam khi chủ động giao tiếp bằng tiếng Việt với những câu chào hỏi đơn giản. Nhờ phong cách thân thiện, hòa đồng và nguồn năng lượng tích cực, cô nhận được nhiều thiện cảm từ người hâm mộ.</p>\n\n<p>Ngôi vị Á hậu thuộc về Chelsea Fernandez - đại diện Philippines.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/21/miss-cosmo2-211225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Top 2 của Miss Cosmo 2025, từ trái qua: Yolina Lindquist (đại diện từ Mỹ) và Chelsea Fernandez (đại diện Philippines). Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<p>Khi đăng quang, Tân Hoa hậu sẽ nhận vương miện cùng 100.000 USD tiền mặt. Còn Á hậu sẽ nhận 10.000 USD cùng nhiều quà tặng.</p>\n\n<p>Không giống với những cuộc thi nhan sắc khác, Top 2 Miss Cosmo 2025 sẽ không thi ứng xử mà thay vào đó, hai thí sinh sẽ trình bày định hướng dự án cộng đồng và trực tiếp tham gia phản biện, qua đó thể hiện tư duy chiến lược, khả năng lập luận và tầm nhìn tạo tác động xã hội. Mỗi thí sinh sẽ có 90 giây trình bày dự án, 40 giây để đặt câu hỏi và 60 giây để phản biện.</p>\n\n<p>Ngoài ra, Ban tổ chức cũng trao danh hiệu Best in Swimsuit cho Miss Cosmo Brazil 2025 - người đẹp Gabriela Borges. Best Áo Dài thuộc về Miss Cosmo Peru 2025 - Kelín Rivera Kroll. Giải Best Catwalk được trao cho thí sinh Amys Napoles Ochoa đến từ Cuba.</p>\n\n<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/SCmM7UuW1W36AlR4yUUKQ/files/2025/12/21/miss-cosmo3-211225.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Khoảnh khắc đăng quang của Miss Cosmo 2025 Yolina Lindquist (đại diện từ Mỹ). Ảnh: TTXVN phát</figcaption>\n</figure>\n</div>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Cuộc thi Miss Cosmo 2025 chính thức khép lại sau hành trình kéo dài gần 2 tháng. Đây là năm thứ 2 cuộc thi được tổ chức. Trước đó, danh hiệu Miss Cosmo 2024 thuộc về người đẹp Indonesia - Ketut Permata Juliastrid.</p>\n\n<p>Trong đêm Chung kết, các thí sinh sẽ lần lượt trải qua các vòng trình diễn để Ban giám khảo chọn ra Top 21, Top 10 và Top 5. Từ Top 5, hai thí sinh xuất sắc nhất sẽ bước vào phần thi hùng biện để tìm ra người chiến thắng cuối cùng.</p>\n\n<p>Đại diện cho Việt Nam năm nay là người đẹp Nguyễn Hoàng Phương Linh (sinh năm 1999). Cô dừng chân ở Top 10 Miss Cosmo 2025.</p>\n\n<p>Tham gia cuộc thi, Phương Linh được kỳ vọng sẽ vào Chung kết. Cô sinh năm 1999, đăng quang Hoa hậu Hoàn vũ Việt Nam 2025, đã tốt nghiệp Đại học University of Washington (Hoa Kỳ). Phương Linh đang đảm nhận vị trí chuyên viên kỹ thuật công nghệ thông tin tại một tập đoàn công nghệ kỳ lân hàng đầu Việt Nam. Trước đó, cô từng làm việc trong vai trò chuyên viên kiểm toán công nghệ thông tin tại một trong 4 tập đoàn kiểm toán lớn nhất thế giới.</p>\n",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "nguoi-dep-hoa-ky-dang-quang-miss-cosmo-2025"
  },
  {
    "title": "‘Mệnh lệnh từ trái tim’ - Bản hùng ca về ý chí và sức mạnh của Quân đội nhân dân Việt Nam",
    "slug": "menh-lenh-tu-trai-tim-ban-hung-ca-ve-y-chi-va-suc-manh-cua-quan-doi-nhan-dan-viet-nam",
    "link": "https://baotintuc.vn/van-hoa/menh-lenh-tu-trai-tim-ban-hung-ca-ve-y-chi-va-suc-manh-cua-quan-doi-nhan-dan-viet-nam-20251221064550465.htm",
    "pubDate": "12/21/2025 7:28:00 AM",
    "description": "Nhân kỷ niệm 81 năm Ngày thành lập Quân đội nhân dân Việt Nam (22/12/1944 - 22/12/2025), vào lúc 20h 10 phút ngày 21/12 sẽ diễn ra chương trình nghệ thuật đặc biệt \"Mệnh lệnh từ trái tim\" và tường thuật trực tiếp trên VTV1.",
    "content": "<a href='https://baotintuc.vn/van-hoa/menh-lenh-tu-trai-tim-ban-hung-ca-ve-y-chi-va-suc-manh-cua-quan-doi-nhan-dan-viet-nam-20251221064550465.htm'><img src='https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Menhlenhtraitim.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Nhân kỷ niệm 81 năm Ngày thành lập Quân đội nhân dân Việt Nam (22/12/1944 - 22/12/2025), vào lúc 20h 10 phút ngày 21/12 sẽ diễn ra chương trình nghệ thuật đặc biệt \"Mệnh lệnh từ trái tim\" và tường thuật trực tiếp trên VTV1.",
    "image": "https://media.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Menhlenhtraitim.jpg",
    "fullContent": "<div>\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/m0xCDRsplmYeHmGctyfDUw/files/2025/12/Menhlenhtraitim.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Một tiết mục trong buổi tổng duyệt chương trình nghệ thuật \"Mệnh lệnh từ trái tim\".</figcaption>\n</figure>\n</div>\n\n<p>Đây là bản hùng ca tri ân và tôn vinh một đội quân anh hùng - đội quân từ nhân dân mà ra, vì nhân dân mà chiến đấu.&nbsp;</p>\n\n<p>“Mệnh lệnh từ trái tim\"&nbsp;chính là mệnh lệnh tiến thẳng lên hiện đại. Dưới ánh sao lý tưởng của Đảng, Quân đội nhân dân Việt Nam đã rèn nên sức mạnh thép, bản lĩnh vàng một đội quân không chỉ tinh nhuệ, chính quy mà còn cơ động, linh hoạt và thông minh số. Tinh thần Thi đua Quyết thắng được ví như “hệ điều hành” xuyên suốt mọi tư duy và hành động của người chiến sĩ.</p>\n\n<p>Bên cạnh đó, chương trình khắc họa hình ảnh người chiến sĩ thời bình đa năng, can trường. Với phương châm “Ở đâu dân khó, ở đó có bộ đội”, giữa dòng chảy yên bình của đất nước, họ vẫn âm thầm nhận lấy sứ mệnh lớn lao: vừa gìn giữ, bảo vệ chủ quyền, vừa lan tỏa hơi ấm của tình quân dân, thực hiện mệnh lệnh nhân văn xuất phát từ trái tim.</p>\n\n<p>Một điểm nhấn ở phần cuối chương trình là lời thề sắt son của toàn quân. Đó là quyết tâm xây dựng một Quân đội cách mạng, hiện đại, là lá chắn vững chắc bảo vệ chủ quyền lãnh thổ, đồng tâm hiệp lực cùng toàn dân tộc hướng tới mục tiêu xây dựng một Việt Nam hùng cường, thịnh vượng và rạng rỡ năm châu.</p>\n\n<p>Theo Ban Tổ chức, để chuẩn bị cho chương trình “Mệnh lệnh từ trái tim\", các ê kíp của Đài Truyền hình Việt Nam đã toả đi nhiều tỉnh thành trên cả nước như: Hà Nội, Khánh hòa, Phú Thọ, Gia Lai... để thực hiện các phóng sự linh kiện.&nbsp;</p>\n\n<p>Đó là câu chuyện của người lính tàu ngầm khắc họa niềm tin và ý chí vượt khó; câu chuyện về cầu phao Phong Châu và việc bộ đội công binh sử dụng phà đưa bà con qua sông suốt một năm qua, nối liền bờ vui cho người dân; câu chuyện về sức mạnh kế thừa của hai cha con người lính...&nbsp;</p>\n\n<p>Hay câu chuyện tình yêu bầu trời của Thiếu tá Lương Nguyễn Hữu Phước đã nhen nhóm từ những ngày thơ bé. Đại tá Lương Đình Hợi không thể ngờ những lần con trai theo cha vào đơn vị đã nuôi dưỡng ước mơ bay lên trời xanh trong cậu tự lúc nào, sau này là “đồng chí” của cha, ngay trong đơn vị ông từng gắn bó.</p>\n\n<ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) --><p>Thiếu tá Lương Nguyễn Hữu Phước chia sẻ: “Đối với thế hệ chúng tôi, đặc biệt là những phi công trẻ, trách nhiệm của chúng tôi là người nối tiếp ngọn lửa của thế hệ cha anh đã thắp lên, tiếp tục viết nên những trang sử của Quân chủng Phòng không - Không quân nói riêng và Quân đội nhân dân Việt Nam nói chung, cũng như ngày càng nghiên cứu, nắm chắc khoa học kỹ thuật, sẵn sàng làm chủ các khí tài quân sự hiện đại để bảo vệ vững chắc vùng trời thiêng liêng của Tổ quốc”.</p>\n\n<p>15 tiết mục nghệ thuật được đầu tư công phu, xuyên suốt trong chương trình, hoà vào bản hùng ca ý chí và sức mạnh người chiến sĩ Quân đội nhân dân Việt Nam.&nbsp;</p>\n\n<p>“Mệnh lệnh từ trái tim\" có sự tham gia của các nghệ sĩ: NSUT Vũ Thắng Lợi, Phương Thanh, Hoàng Bách, Uyên Linh, Hồ Trung Dũng, Đông Hùng, Đỗ Hoàng Hiệp, Hoàng Hồng Ngọc, Thu Thủy, Hương Ly, nhóm Oplus cùng sự góp mặt của các cựu chiến binh, hợp xướng Quân đội, Đoàn nghi lễ Quân đội thể hiện.</p>\n\n<p>Điểm nhấn trong chương trình là chùm ca khúc đi cùng năm tháng được phối khí mới. Với sự kết hợp giữa ngôn ngữ âm nhạc nghệ thuật và chùm phóng sự sinh động; những cuộc trò chuyện chân thành, sâu sắc; cuộc gặp gỡ giàu cảm xúc, chương trình “Mệnh lệnh từ trái tim\" không chỉ tái hiện sự hy sinh, cống hiến của các thế hệ chiến sĩ mà còn khơi dậy lòng tự hào dân tộc, tiếp nối truyền thống vẻ vang của Quân đội nhân dân Việt Nam.</p>\n",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "menh-lenh-tu-trai-tim-ban-hung-ca-ve-y-chi-va-suc-manh-cua-quan-doi-nhan-dan-viet-nam"
  },
  {
    "title": "Tấu khúc không lời - Chương trình hòa nhạc kỷ niệm 50 năm quan hệ hữu nghị Việt - Đức",
    "slug": "tau-khuc-khong-loi-chuong-trinh-hoa-nhac-ky-niem-50-nam-quan-he-huu-nghi-viet-duc",
    "link": "https://baotintuc.vn/van-hoa/tau-khuc-khong-loi-chuong-trinh-hoa-nhac-ky-niem-50-nam-quan-he-huu-nghi-viet-duc-20251220220929520.htm",
    "pubDate": "12/20/2025 10:18:00 PM",
    "description": "Tối 20/12, chương trình hòa nhạc “Tấu khúc không lời - A Wordless Rhapsody” diễn ra tại Nhà hát Hồ Gươm (Hà Nội).",
    "content": "<a href='https://baotintuc.vn/van-hoa/tau-khuc-khong-loi-chuong-trinh-hoa-nhac-ky-niem-50-nam-quan-he-huu-nghi-viet-duc-20251220220929520.htm'><img src='https://media.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/12/1/hoa-nhac-201225-2.jpg' width='100' border='0' style=\"margin-right:10px;float:left; width:100px\" /></a>Tối 20/12, chương trình hòa nhạc “Tấu khúc không lời - A Wordless Rhapsody” diễn ra tại Nhà hát Hồ Gươm (Hà Nội).",
    "image": "https://media.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/12/1/hoa-nhac-201225-2.jpg",
    "fullContent": "<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/12/1/hoa-nhac-201225-2.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nghệ sĩ biểu diễn trong Chương trình hoà nhạc “Tấu khúc không lời - A Wordless Rhapsody”.&nbsp;</figcaption>\n</figure>\n\n<p>Sự kiện nằm trong chuỗi chương trình hòa nhạc hướng tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, đồng thời kỷ niệm 50 năm quan hệ hữu nghị Việt - Đức (1975 - 2025), do Hội Nhạc cổ điển Việt Nam tổ chức, với sự đồng hành của Dàn nhạc Giao hưởng học thuật Tubingen, Học viện Âm nhạc Quốc gia Việt Nam, Nhà hát Hồ Gươm và Tập đoàn Taekwang.</p>\n\n<p>Phát biểu tại chương trình, nhà lý luận phê bình, nhạc sĩ Trần Lệ Chiến - Phó Chủ tịch kiêm Tổng Thư ký Hội Nhạc cổ điển Việt Nam chia sẻ: Sinh thời, Chủ tịch Hồ Chí Minh - người có tầm nhìn vượt thời đại và là người đặt nền móng cho ngoại giao văn hóa, khẳng định: “Văn hóa, nghệ thuật là một mặt trận” - câu nói ấy đã thấm sâu và mỗi văn nghệ sĩ luôn ý thức rõ trách nhiệm, sứ mệnh của mình trong việc kết nối, gieo mầm và nuôi dưỡng tình hữu nghị và hợp tác phát triển giữa các quốc gia, dân tộc bằng sự hiểu biết, tôn trọng lẫn nhau, tôn trọng cả những khác về văn hóa và cùng nhau vun đắp hòa bình.</p>\n\n<p>Tư tưởng “Văn hóa là nền tảng tinh thần của xã hội” vừa là mục tiêu, vừa là động lực cho sự phát triển của Việt Nam trong kỷ nguyên vươn mình của dân tộc, được thể hiện rõ nét qua sự quan tâm sâu sắc và những định hướng xuyên suốt của Tổng Bí thư Tô Lâm đối với lĩnh vực văn học, nghệ thuật. Từ đó, chúng ta càng nhận thức rõ, để ngành công nghiệp văn hóa Việt Nam phát triển bền vững và hội nhập quốc tế, việc không ngừng nâng cao chất lượng các sản phẩm văn hóa trong dòng chảy toàn cầu là một mục tiêu quan trọng và cấp thiết. Đó cũng là tôn chỉ, sứ mệnh và tầm nhìn của Hội Nhạc cổ điển Việt Nam.</p>\n\n<p>\"Chương trình hòa nhạc 'Tấu khúc không lời' là sự kiện âm nhạc có ý nghĩa đặc biệt, là dấu ấn vừa giàu tính biểu tượng, vừa mang đậm bản sắc, đồng thời là sự gặp gỡ nghệ sĩ của hai quốc gia, với những nền văn hóa khác nhau nhưng cùng hướng tới vẻ đẹp vĩnh cửu của thế giới hòa bình và tinh thần nhân văn cao đẹp\", nhạc sĩ Trần Lệ Chiến bày tỏ.</p>\n\n<p>Đêm nhạc: “Tấu khúc không lời” có sự góp mặt của Giáo sư, nhạc sĩ - nghệ sĩ Đặng Ngọc Long, người đạt Giải Đặc biệt tại Cuộc thi Guitar Quốc tế Villa-Lobos ở Hungary năm 1987. Hiện ông là Hiệu trưởng Trường Âm nhạc Berlin - Gesundbrunnen, Chủ tịch Hội đồng nghệ thuật Cuộc thi Guitar Quốc tế Berlin và là người Việt duy nhất được đặt tên cho một cuộc thi âm nhạc tại Đức mang tên ông: \"LONG-Wettbewerb für Sologitarre\" (Cuộc thi Guitar Độc tấu mang tên Long).</p>\n\n<figure><img src=\"https://cdnmedia.baotintuc.vn/Upload/YZmStSDTjb0M07hFJ2gA/files/2025/12/1/hoa-nhac-201225-1.jpg\" alt=\"Chú thích ảnh\" loading=\"lazy\">\n<figcaption>Nghệ sĩ biểu diễn tại chương trình.&nbsp;</figcaption>\n</figure>\n\n<p>Chương trình còn có sự tham gia của Nhạc trưởng Philipp Amelung cùng Dàn nhạc Giao hưởng học thuật Tubingen (Cộng hòa Liên bang Đức); Pianist Nguyễn Việt Trung và khách mời gồm nghệ sĩ trẻ Đỗ Phương Nhi (violin) và Trần Hồng Nhung (cello).</p>\n\n<p>Chương trình mở đầu với “Tổ khúc Kiều” - sáng tác của Giáo sư Đặng Ngọc Long viết cho guitar và Dàn nhạc Giao hưởng, được lấy cảm hứng từ kiệt tác văn học Truyện Kiều của Nguyễn Du. “Tổ khúc Kiều” là một điểm nhấn độc đáo, đầy cảm xúc dành cho công chúng tại chương trình. Tác phẩm không chỉ là sự giao thoa giữa âm nhạc Đông - Tây, mà còn khẳng định bản sắc văn hóa Việt trên đấu trường âm nhạc quốc tế, bởi tác phẩm đã được nhiều nghệ sĩ và Dàn nhạc quốc tế lựa chọn biểu diễn.</p><ins></ins>\n\n\n<!-- Google Tag Manager (noscript) Netlink -->\n<noscript><iframe src=\"https://www.googletagmanager.com/ns.html?id=GTM-W854LW6F\"\nheight=\"0\" width=\"0\" style=\"display:none;visibility:hidden\"></iframe></noscript>\n<!-- End Google Tag Manager (noscript) -->\n\n<p>Tiếp đó là bản Concerto cho piano cung Sol trưởng - một trong những kiệt tác rực rỡ nhất của Ravel được ông sáng tác trong giai đoạn 1929 - 1931, sau một chuyến đi dài đến Mỹ và Anh. Tác phẩm gồm 3 chương, thể hiện sự hòa quyện tinh tế giữa tính cấu trúc chặt chẽ của âm nhạc cổ điển và màu sắc dân gian vùng Basque, nơi Ravel sinh ra; đồng thời phảng phất nhịp điệu và sắc thái Tây Ban Nha vốn thường xuất hiện trong các sáng tác của ông. Rực rỡ, tinh nghịch nhưng đầy thử thách, Concerto cho piano cung Sol trưởng là minh chứng rõ nhất cho tài năng và phong cách sáng tạo của Ravel. Tác phẩm được thể hiện qua phần trình diễn đầy kỹ thuật và chiều sâu cảm xúc của Pianist Nguyễn Việt Trung cùng Dàn nhạc Giao hưởng Tübingen.</p>\n\n<p>Tại chương trình, khán giả cũng được thưởng thức tác phẩm Trio élégiaque số 1 cung Sol thứ của Sergei Rachmaninoff - một tác phẩm đặc biệt trong thể loại tam tấu, qua phần trình diễn của pianist Nguyễn Việt Trung, violinist Đỗ Phương Nhi và cellist Trần Hồng Nhung. Ba nghệ sĩ trẻ tài năng, từng giành nhiều giải thưởng tại các cuộc thi âm nhạc quốc gia và quốc tế đã dẫn dắt khán giả vào thế giới cảm xúc sâu lắng của Rachmaninoff.</p>\n\n<p>“Tấu khúc không lời” khép lại với bản Giao hưởng số 8 (hay còn gọi là Giao hưởng bỏ dở) của Franz Schubert và Kaiserwalzer (Vũ khúc Hoàng đế) của Johann Strauss II sẽ là sự kết hợp độc đáo giữa hai tác phẩm nổi tiếng. Nếu như Giao hưởng số 8 chứa đựng nét đẹp u hoài, sâu lắng đặc trưng của âm nhạc Schubert thì Vũ khúc Hoàng đế - một trong những bản waltz nổi tiếng nhất của \"Vua nhạc khiêu vũ\" Johann Strauss II, sẽ mang đến cho quý khán giả những không gian âm nhạc trải rộng, đa sắc, sâu lắng, tinh tế nhưng cũng thật tươi vui, rộn ràng.</p>\n\n<p>Chương trình hòa nhạc “Tấu khúc không lời - A Wordless Rhapsody” không chỉ là một sự kiện biểu diễn, còn là một nhịp cầu nghệ thuật, nơi những giá trị truyền thống gặp gỡ tinh thần hiện đại, nơi nghệ sĩ Việt vươn mình trong không gian đối thoại với thế giới.</p>\n",
    "source": "BaoTinTuc",
    "category": "van-hoa",
    "categories": [],
    "guid": " 00000000-0000-0000-0000-000000000000 ",
    "id": "tau-khuc-khong-loi-chuong-trinh-hoa-nhac-ky-niem-50-nam-quan-he-huu-nghi-viet-duc"
  }
]